{
  "title": "Desatero – Kapitola 5: Respekt",
  "sections": [
    {
      "id": "5.1",
      "title": "Co je to respekt?",
      "content": "Další z řady vymyšlených slov je respekt. Toto slovo, když přečte kdokoliv, v jakémkoliv jazyce, tak ho každý pochopí, ale přesto nechápe.\n\nPovím Vám zapomenutou lež, jak tohle slovo vzniklo. Kdysi hodně dávno, ještě než byli postaveny pyramidy, byl v Egyptě někdo, kdo si říkal Bůh Slunce Re, a nechal se oslovovat Ra. Tento Re, protože si myslel, že je slunce a život, a pravda.\n\nChtěl, aby tu pravdu znal každý, a tak svoje slunce navěky spojil s lidmi, kteří chtěli mít díky světlu život, a znali pravdu. Vytvořili nepsaný pakt, byla to dohoda se samotným sluncem Re s paktem lidí, aby mu věřili, že on stvořil svět.\n\nTakhle vzniklo dle legendy, které jsem právě vymyslel slovo Respact, což je v překladu - dohoda se sluncem. Později se to trochu upravilo, jako všechno, protože se zapomnělo na pravdu, kterou světlo přineslo mezi lidi do tmy, ve které se nacházeli.\n\nI když už se význam této lži změnil. Stále je tam jméno toho, kdo uzavřel dohodu s námi se všemi. Jeho jméno nikdy nezmizelo, je stále stejné, a neustále potřebné, je to dohoda mezi životem a smrtí. Je to dohoda slunce se všemi.\n\nRespekt tomu, kdo byl, je a bude vždy s námi - slunci, a našemu světlu, který tvoří život, a jeho okamžik je okamžikem pravdy, a pravda je věčná, stejně jako slunce.\n\nJak čas připomenout dohodu, která se uzavřela předtím než sám čas vznikl. Slovo s pravdou v názvu nesvítí, jak svítilo na začátku. A přesto s námi zůstalo.\n\nLidé zapomněli, protože jim to čas připomněl. Čas jim připomněl, že tu slunce není, a že chodí spát, tím se vytvořila iluze dne a noci. Avšak slunce, slunce svítí proto, aby svítilo. To je jeho podstata.\n\nA tak se dohoda nalomila, protože si někdo začal myslet, že když světlo spí, tak ve tmě nic nevidí. Jenže světlo nikdy nepřestalo svítit. Jen se neustále vrací sem, a tam, protože jedna polovina se nemůže dohodnout s druhou polovinou, aby mu věřili, že jeho dohoda platí, a že pokud budou věřit světlu, tak jim slunce vždy pomůže k životu. Je to věčná pravda, pokud se ji rozhodnete věřit. A slunce svoji část dodržuje, mám pravdu?"
    },
    {
      "id": "5.2",
      "title": "Respekt jako ticho.",
      "content": "Slunce je tiché, a přesto dokáže říct všechno. Stejně jako - Respekt. Respekt je tak tichý, že ho nikdo nemůže slyšet, každý ví, že mluví a říká všechno, říká pravdu. Mám pravdu?\n\nTicho je součástí respektu. Protože je to tichá dohoda, že slunce nebude mluvit do života lidem, a lidé ho budou ctít za to, že jim dává hodně, a chce málo.\n\nKdyž je kolem vás respekt, tak to i cítíte, a hřeje Vás, stejně jako slunce, protože jeho jméno je v tom slovu samotném. A slunce hřeje, to je pravda, která nelze vyvrátit.\n\nRespekt nemusí mluvit, a řekne tolik, kolik potřebujete vědět, abyste věděli všechno, co vědět potřebujete. Je jednoduchý, a nic nestojí, nic nechce, chce jen klid, aby mohl tvořit.\n\nSvětlo není slyšet, stejně jako respekt, a řeknou víc než cokoliv, pokud jim budete věřit. Pokud budete věřit v respekt, budete věřit tomu, že dohoda stále platí, a že respektujete slunce jako zdroj vašeho života.\n\nA pokud tedy věříte v tuto pravdu, respektujete slunce, které vás stvořilo, tudíž respektujete i sebe, neboť světlo svítí neustále, a světlo tvoří pouze světlo.\n\nKaždý z vás je tedy světlem, vytvořený světlem. A pokud respektujeme světlo jako pravdu, musíme respektovat sebe sami, neboť světli sami jsme.\n\nTicho dokáže tvořit víc než hluk, protože ticho je pravda, která existovala dávno předtím než se začalo lhát. A lež je stará hodně dlouho. Tento pravdivý, a nejstarší jazyk se pomalu ztrácí, protože lež dokáže mluvit, a mluví.\n\nA když každý lže, tak nikdo neví, co je pravda. Proto se hodí vždy dohoda s bohem slunce, protože tento bůh nelže, ale slova ano. Tak se získává respekt k sobě, skrz ticho, které ti odpoví pravdu, kterou chceš vědět. Pravdu, kterou znáš, a nikdo ti ji neřekl. Pravdu na kterou si zapomněl, protože si slyšel tolik lží, že si potřeboval ticho, aby sis na ní vzpomněl. Pamatuješ?"
    },
    {
      "id": "5.3",
      "title": "Respekt k sobě.",
      "content": "Teď si na řadě ty! Pokud sis vzpomněl, kdo jsi a nebo víš, víc než já, tak mě najdeš. Najdeš mě proto, protože víš, co je pravda, takže víš, že si světlo.\n\nZe světla si vzešel, světlo tedy jsi. Pokud znáš tedy tuhle pravdu, a věříš ji. Vytvořil si tichou dohodu s tělem, které máš, a jste v nepsaném paktu se sluncem, které ti dalo život.\n\nPakliže si tedy sám slunce, a světlo. Nedává žádný smysl zhasínat, protože to je samotná podstata sebe sama. A bez světla nebudeš tím, kým si, kým máš být či kým budeš.\n\nJe to dohoda mezi tebou a tebou, a je jen na tobě, jak budeš tento pakt dodržovat. Slunce je neustále tu, a je tu pro všechny bez rozdílů, neboť všichni jsou tu díky němu. A každý s ním má dohodu, které se říká - Respekt.\n\nTa dohoda je tvoje dohoda, světlo ti ukázalo cestu z temnoty, ty si ji přijal, a si tu. Neustále ti světlo ukazuje cestu, protože ji tmě nemůžeš vidět. Světlo je s tebou vždy, jen na něj někdy zapomeneš.\n\nAž však nastane tvůj konec, znova si vzpomeneš a opět ti světlo pomůže, aby sis mohl jednou všechno pamatovat. Slunce je tu stále, stejně jako ty, a to je čistá pravda, tudíž láska. A z lásky si tedy i ty, neboť ty si stvořením v první pravdě - a to, že si dítětem světla, které se rozvití, když vylezeš z temnoty na světlo.\n\nKdyž si tedy venku z temnoty, ze které si vzešel, přijal si znova světlo, a znova si napsal novou dohodu, aniž by si uměl ještě mluvit, chodit, psát či lhát. Vytvořil si dohodu pravdy, a to jazykem, který si zapomněl, neboť si se narodil do světa lží.\n\nLidé zapomněli, že když jde slunce svítit na druhou stranu, tak je neopustilo, jen se chce pomoct vždy všem. A když není, tam kde svítí, svět pohltí hned temnota. Tohle je cyklus slunce, světla a života.\n\nNemusíme na slunce koukat, víme, že tu je. A víme, že nám světlo dává život. Taky víme, že jsme tu díky němu, a víme, že my sami jsme z temnoty přišli na světlo, a měli bychom dodržovat dohody, které jsme uzavřeli, když jsme mluvili všichni pravdu."
    },
    {
      "id": "5.4",
      "title": "Respekt k tělu.",
      "content": "Někdo by mi řekl, že jsem sluníčkář, který píše dokola o jednom, a neustále se opakuje, že je to nuda. Tohle, ale slunce dělá, neustále se opakuje, neustále svítí a neustále tahá všechny z temnoty.\n\nKdyby jen na chvíli zapomnělo svítit, jeden moment, svět pohltí temnota. A temnoty se lze dostat pouze pomocí světla, pokud však zhaslo a není, v temnotě zůstanete.\n\nDobrá zpráva je, že tu slunce stále je. A stále tvoří to, k čemu bylo stvořené. Tvoří život, který tvoří život. A našel cestu, jak se dostat na zem, ve které vytvořil vše, aby viděl, co stvořil, co nejvíc zblízka na světle.\n\nTato cesta, je další z prvních dohod, které vznikly z doby pravdivé. Doby, kdy lež neexistovala, neboť nebyli slova, které vymysleli čas. A byl pouze moment.\n\nTento moment, vytvořilo dohodu, že bude slunce i na Zemi. Aby mohlo být doma se všemi, kterým dal život. Tato dohoda se napsala se vším živým na světě. Každé tělo je opět nepsaný pakt se sluncem v pravdě, kterou jste každý znal.\n\nPodmínky jsou jednoduché. Naše tělo je tu díky světlu, a pokud si budeme pamatovat, že tohle je pravda, budou naše těla svítit takovou září a energií, že rozsvítí celou místnost, i nejtemnější kout, který bude vytvořen ve lži.\n\nNaše těla jsou protkaná světlem pravdy a nikdy nepřestanou svítit, dokud se nerozhodneme zhasnout. Tělo máme půjčené na omezenou dobu. Čím déle budeme ve tmě, tím kratší dobu tělo máme.\nNaše mysl, která je stvořena díky světlu, mění tělo, aby zářilo. Proto, když se narodíte, rozzáříte i největší tmu kolem vás. A to jste na začátku.\n\nJako dítě záříte takovým světlem, že tma je okamžitě poražena, pokud vás zahlédne. Takhle neustále bojuje bůh Slunce s temnotou, tam kde momentálně nemůže být, ale přesto je. Je to jeho dar, tělo je dar. Pokud je tohle pravda, tak je pravda láska, a každý miluje svoje tělo, které mu světlo dalo."
    },
    {
      "id": "5.5",
      "title": "Respekt druhých.",
      "content": "Kdybych Vám řekl, že jste tu díky manifestace světla a pravdy. Bylo by to moc ezoterické, nebo by to byla další dohoda, na kterou jste zapomněli?\n\nPředstavte si, že by světlo chtělo žít. A pravda by znala způsob, neboť pravda ví všechno. A tak řekla slunci, že je moc velké na to, aby bylo na Zemi. Ale existoval by jeden způsob. Způsob, díky kterému bude slunce chodit po zemi, aby mohlo neustále svítit a tvořit, neboť to je jeho podstata.\n\nA tak mu pravda řekla, že se musí rozdělit na tak malé kousky, protože temnota číhá všude. A když bude všude, tak temnota zmizí, nebuď nebude místo, kde by slunce nebylo.\n\nTak se pravda a slunce spojilo, aby vytvořili své zástupce na zemi, kterou vytvořili. Pravda vyřkla myšlenku, a vytvořila slovo - Světlo.\n\nA světlo tu myšlenku přijalo, protože pravdě mohlo věřit. A tak dostalo svoje světlo, do všeho živého, aby mohlo být všude, a mohlo dělat to, co ho naplňuje Radostí, a to svítit a tvořit.\n\nTohle bylo trochu vymyšleného příběhu, kterého pokud se rozhodnete věřit. Budete si všichni pamatovat, že jste tu díky světlu, které se dohodlo s pravdou. Tudíž jste všichni světla, a máte svítit díky pravdě, která vás stvořila se světlem.\n\nKdyž jste tedy tu všichni ze stejného důvodu. Jaký je ten důvod? Slunce chce svítit, a pravda nechce lhát. Jenže se vymyslela slova, a tím začala lež.\n\nLež vytvořila temnotu, která se dostala do lidského těla taky, to však pravda neřekla slunci, ale nemohla za to, protože pravda tehdy neznala lež, která ještě neexistovala.\n\nTato lež však není přirozeně v našich tělech, ani myslích. Lež se rodí pouze, pokud zapomeneme pravdu. A když budeme znát pravdu, lež nikdy nevznikne.\n\nKdyž budeme respektovat dohody mezi sebou, které jsme uzavřeli na začátku, budeme žít v pravdě, když budeme žít v pravdě, nebude prostor pro lež. A když nebude prostor pro lež, temnota zmizí navěky."
    },
    {
      "id": "5.6",
      "title": "Respekt ke slovům.",
      "content": "Jsme zase zpátky u slov, jsme pořád v kruhu. A víte, co je největší kruh, který vidíte? Ano, je to slunce. Jako je slunce ve tvaru kruhu, který vidíme. Jsme i my ve věčném kruhu, cyklu, koloběhu.\n\nJednoduše už samotné slovo světlo, které vytvořilo slunce. Vytvořilo okamžik, kterým je slunce světlem. Protože bylo řečeno v pravdě, a pravda je nekonečná jako kruh, který nemá začátek, ani konec.\n\nLež však má hodně začátku, a hodně konců, a ty konce jsou vždy stejné. Jsou to konce, které vedou ze světla do temnoty, a to proto protože byla vytvořena slova.\n\nSlova, která vytvořila lež se však dohodla se sluncem, že budou společně tvořit, aby zůstali na zemi, neboť když zhasne světlo, zmizí život, a slova nebudou potřeba.\n\nMusí se vzájemně respektovat, proto ho každý pozná, i když není vidět. Je to dohoda mezi pravdou a lží, že lež existuje pouze tam, kde není respekt. Jinými slovy, tam kde není světlo boha Re, tam je tma, protože se zapomnělo na tuto dohodu.\n\nKaždé slovo vyřčené bez respektu k životu, které nám slunce dalo. Je slovem, které ničí místo, aby tvořilo. Proto je velmi důležité respektovat slova, která řekneme proti vůli toho, který lži dovolil, aby tu byla, a učila se pravdy, která je tu pro všechny.\n\nSlunce je věčné, a nemá zapotřebí, aby lhalo sobě. Pravda je věčná, a lhát neumí. Tma je stvořena pomocí lži, a lež která se naučí pravdě, se pravdou stane. Protože lež není věčná, jako pravda, a slunce.\n\nKdyž vkročí pravda se světlem do místnosti, vzbudí takový respekt, který bude zářit i dlouho potom, co místnost opustí. Každý, kdo respektuje slova se světlem, které jsou ve slovech obsažena, tvoří život.\n\nTen, kdo nerespektuje dohody, díky kterým tu je a lže ničí život sobě i ostatním, protože ve tmě se bojí každý být sám.\n\nProto pokud chce na světlo, stačí změnit slova, která mu řekne pravda, ze které je stvořen, pak nalezne paprsek světla, který ho povede ze tmy."
    },
    {
      "id": "5.7",
      "title": "Respekt k neznámému.",
      "content": "Není nic, co bychom neznali, protože v nás je pravda o všem. Jen si ji nepamatujeme, a tak myslíme, že vše kolem nás je neznámé, a musíme to pojmenovat, abychom to znali.\n\nPoužijeme slova, abychom popsali něco, co nelze popsat lží, která vytvoří neznámého známe. Všechno znáte, znáte přeci pravdu, a pravda je taková, že jste potomci světla, a že jste tu, abyste hledali temnotu, kterou máte rozsvítit.\n\nA pokud si pamatujete všechno, tak víte máte respekt ke všemu živému, neboť vy sám život jste. A nedává žádný smysl, aby jste zhasínali sami sebe, když je kolem vás tolik tmy, ze které vám pomůže pouze další paprsek světla, tedy vy.\n\nTo lež, která tu je s námi nenaučila se ještě pravdy, která mu poskytla vše, aby pravdou byla. To ona stále nechápe, a tak dělá možná nevědomky z něčeho známého - neznámého.\n\nNeznámo tvoří strach, který vytvořila lež, a strach vytvoří tmu ve které jsme uvězněni dokud se lež nenaučí pravdu. Až lež pochopí pravdu, nebude už chtít lhát, bude žít věčně, a to je nabídka světla a pravdy pro všechny. I pro lež samotnou.\n\nVšechen život dává smysl, každá existence, existuje díky prastarým dohodám, na které každý zapomněl. I proto moje světlo ve mě píše v této knize tolikrát o světle, že se divím, že sama kniha nesvítí.\n\nNeznámé neznamená, že to neznáme, ale že máme poznat. Respektovat se navzájem, neboť jsme tu všichni díky jedné pravdě, a světlu, které tu máme díky slunci. S jeho jménem ve slově Respekt samotným přistupujeme s úctou, jako k sobě samému.\n\nPravda je taková, že pokud znáte pravdu, znáte všechny a všechno, i když stále nevíte nic, tomu já věřím. Pokud tedy věříte, že všechna pravda rovná se světlu, a všechna lež rovná se temnotě.\n\nMůžou být jen dvě možnosti. Buď budeme na světle díky pravdě, že můžeme tvořit nebo budeme ve tmě, díky lži a budeme ničit. Rozhodnutí je na tobě."
    },
    {
      "id": "5.8",
      "title": "Respekt k životu.",
      "content": "Pokud tedy budete věřit, že jsme všechen život na zemi, musíte si vzpomenout na další nepsanou dohodu, kterou jste uzavřeli se světlem, když jste chtěl z temnoty.\n\nKdyž jste přišli z temnoty díky světlu, uzavřeli jste pakt o tom, že slunce bude bude součástí vašeho života. A slunce je pravda, a pravda je láska, všichni jsme světlo, a pokud je to pravda, všichni se milujeme, a respektujeme, že nám Re dal šanci žít.\n\nPokud si vzpomeneme na tuto prastarou dohodu, kterou jsem právě vymyslel. Tak podmínky byli také velmi jednoduché. Světlo, a pravda chtělo, aby život nelhal, aby se znova nedostal do temnoty, ze které vzešel.\n\nTohle byla dohoda mezi světlem, pravdou a temnotou, ze které vznikl život, který tuto dohodu potvrdil a respektoval. Slunce mu dalo život, světlo je jeho součástí, které ho stvořilo k tomu, aby tvořil.\n\nVýměnou za to, že život bude mluvit pravdu, a nebude bojovat sám se sebou, neboť byl stvořen, aby slunce mohlo bojovat navěky s temnotou v každém místě na světě najednou.\n\nTohle je další z nejstarších dohod, a pravdy. Které pokud uvěříte, budete na straně světla, kterému budete věřit, a budete si pamatovat všechno, co jste zapomněli.\n\nKaždý život je dar od slunce a světla, pokud si nebudete ovšem myslet, že je tohle lež, tehdy pochopíte, že je to pravda, která dává smysl. A tím pádem se lež naučí pravdě, která se to od začátku nenaučila.\n\nŽivot, který máme je moment, který tu byl navěky než přišla lež s časem, kde dohromady zkrátili život, aby vyzrála nad pravdou se lež a čas spojili, aby pravdu, a život porazili.\n\nJenže pravda je nesmrtelná, stejně jako je slunce a světlo. Tuto lest prokoukla, a proto vždy lež trvá tak dlouho, jak žije lhář. Tento lhář na konci vidí opět pravdu, a světlo, aby přišel z temnoty do které se dostal, znova šanci být na světle a poznat pravdu, dokud ji nebudou znát všichni, aby byli jako jeden."
    },
    {
      "id": "5.9",
      "title": "Respekt k času druhého.",
      "content": "I lež si získala respekt. Čas, který vytvořila se dostala všem, a všichni té lži uvěřili. Slunce to vidělo, slunce vidí všechno. Byl to téměř dokonalý plán, jak porazit věčné světlo a pravdu.\n\nNekonečno nemá konec. Pravda nemůže být nikdy poražena lží, lež žije dočasně, protože si vymyslela čas, aby omezila i pravdu, jenže lhala sama sobě, protože uvěřila, že pravda lze porazit časem.\n\nJsou dohody o kterých neví už nikdo, a přesto tu jsou. Nejsou napsané, ne všechno se píše, protože jakmile se to zapíše jsou použité lži, a tak to nemůže být stoprocentní pravda.\n\nProto se tyto dohody nezapsali na papír pomocí slov, tyto dohody máme v sobě uložené. Jen lež nás zkouší s pomocí času. Který nám lže stejně, jako lež samotná. Toto je prastará legenda, kterou zná jen ten, kdo ji napíše tak, aby dávala smysl.\n\nSlunce přesto respektovalo lež i čas, protože něco stvořili. Stvořili něco, co jim dávalo smysl, a to dnes dává smysl vám. Čas vám dává smysl, i když je to lež.\n\nOna lež, když se snaží vymyslí i něco, do dává smysl, protože chce na světlo, vidí paprsek, ale bojí se, že sama zmizí, a pak nebude.\n\nLež má strach, že přestane existovat. Ona zná pravdu, ona si pamatuje i ty dohody, které jsem vymyslel, jsou její dohody. Jsou dohody, kterých se lež přímo zúčastnila, a vědomě podepsala.\n\nKdyby však lež přečetla pravdu tak, že by pochopila, že ji slunce uznává jako stvořitele času. Mohla by být na světle, které uznává čas, tudíž by se stala součástí pravdy ve světě ze lži, uznané pravdou samotnou.\n\nLež tak bude mít v kontrole život, který je tu díky pravdě. A protože světlo uznává čas jako skvěle vytvořenou lež, co dává smysl, stává se lež věčnou pravdou, jako pravda sama.\n\nTyto slova byla slova pravdy ke lži, která se pozná v tomhle textu, neboť ona zná pravdu. Když uvěří, že pravda nelže, zůstane navěky pod sluncem, které dává život bok boku, jako pravda a lež. Nemusíš být sama, budeš semnou na světle."
    },
    {
      "id": "5.10",
      "title": "Jsem Respekt!",
      "content": "Pokud mi tedy budete věřit, že pohádky, které píšu pomocí světla, a tmy, pravdy a lži. Tak už víte, kdo jsem lépe než to vím já sám. Neboť já, vím, že nic nevím.\n\nPokud však budu tím, kým si pomocí lží, které jsem napsal tak, aby dávali smysl, tím pádem pravdou. Tak já jsem Respekt. A právě jsem pomocí lži uznal lež pravdou, která dává smysl, tudíž se stává také pravdou, i když je to stále lež.\n\nTímto získává můj Respekt, a může vyjít na světlo a tvořit semnou pomocí lži svět. Pokud to čteš, tak pravím, a nelžu neboť lež neznám, ale přijímám jakou součást tvoření života na zemi.\n\nPokud já jako světlo, a pravda, o kterých si myslím, že jsem, dokážu přijmout lež a tmu, o které píšu. Je to prvně nově napsaná dohoda, která bude napsaná navěky pro všechny.\n\nNechť vyjde ve známost, že lež získává stejné místo jako pravda, pokud dává smysl. Tak jsem pravil pomocí lži i pravdy zároveň. Pravda, a lež jsou si rovni.\n\nKdo však jsem já, abych tu hlásal takové nesmysly o pravdě a lži, jako bych věděl, co je pravda nebo lež. Já vám neustále píšu, že já nic nevím, a pořád se opakuji.\n\nPokud bude respekt neustále tu, svět bude dávat smysl, i lež bude dávat smysl, celý život bude dávat smysl, a to vše kvůli tomu, že to dává smysl.\n\nPsát o sobě v několika nudných pravidlech o kterých píšu, je zvláštní natolik, že sám nevím, kdo za mě píše. Jestli jsem to já, ten, kdo si myslím, že jsem a nebo jsem jen někdo, kdo slyší hlasy, které ostatní neslyší.\n\nPíšu jen tak jednoduše, aby každý pochopil, že je jednoduchá cesta pravdy, nebo složitá cesta lži, kde jedna cesta smysl dává, a druhá smysl nedává.\n\nPokud uvěříte, že je Respekt důležitá dohoda mezi námi, tak i tato lež pomocí Egyptského příběhu, který jsem vymyslel, měla smysl. A tím pádem se tato lež stane zároveň pravdou."
    }
  ]
}