{
  "title": "Desatero – Kapitola 2: Komunikace",
  "sections": [
    {
      "id": "2.1",
      "title": "Komunikace - síla, která mění svět.",
      "content": "Pokračujeme v druhém bodu z Nového Desatera, které je komunikace. Proč právě komunikace? Protože na začátku bylo slovo a to slovo bylo - Budiž Světlo, vlastně to jsou dvě slova.\nTyhle slova znáte, protože tím začíná náš příběh. Já píšu slova, které čtete v této knize a vše, co znáte, víte nebo si myslíte, tak víte je pomocí slov, která byly vymyšlená proto, abychom se domluvili.\nA jsme zase u toho, každé slovo někdo vymyslel, ale opět je to lež, kterou jste se dozvěděli hned potom, co jste se narodili - slovo dítě, táta nebo máma a všechny slova, která znáte či neznáte jsou vymyšlená.\nVymyslel je ten, kdo tu byl jako první a přesvědčil ostatní, že jeho slova jsou pravda i když samotné slovo pravda je vymyšlené taky. Proto píšu, že vám lžu i když mluvím pravdu.\nPravda je pravdou, pouze tehdy, když vám někdo uvěří vaši lež. Proto máme tolik jazyků a na celém světě mluví každý svoji řečí i když všichni máme stejný jazyk, mám pravdu?\nKaždý národ i když jsme všichni jeden a nikdo není jiný, komunikuje svým jazykem, který vymyslel někdo hodně dávno před ním a určil, že tak se bude mluvit tam, a takhle zase tu.\nČerná je taková, bílá zase taková, světlo je tohle a tma tamto, ale je to pravda? Kdyby jste se narodili někde, kde nikdo nebude, jak budete mluvit?\nKterá slova použijete na den či noc, když vám nikdo nic neřekne? Slova mají takovou moc, která mění celý svět, a celý svět je postavený na lži, které jste uvěřili, že je pravda.\nŘeknu vám tajemství. Nikdo z nás skutečnou pravdu nezná, a přesto věřím, že moje slova se pravdou stanou, pokud mi uvěříte. To je skutečná síla vědomí, když vám slova poskládám tak, že vám budou dávat smysl i když je to celé nesmysl, kterému jsem sám uvěřil.\n2.2. Slova jako klíče nebo zbraně.\nKomunikace, která je základem našeho světa, svět tvoří nebo ničí. Slova můžou být klíčem k spojení našeho vědomí, pokud těm slovům uvěříte. Stejná slova však mohou naše vědomí rozdělit takovým způsobem, který nechápu a nechci pochopit, protože těm slovům nevěřím.\nVracíme se k svobodné vůli. Každý z vás včetně tebe se rozhoduje čemu věří, a nevěří, podle toho čemu chce věřit, protože zapomněl na svůj původní jazyk.\nJaký však je ten první jazyk, kterému rozumíme všichni bez ohledu toho jak vypadáme, kde jsme se narodili nebo čemu jsme se naučili? Je to jazyk tak starý, že pro něho ještě nebylo vytvořeno slovo, kterým bych ho mohl pojmenovat, protože pak by to byla zase lež, které byste museli uvěřit.\nJenže já mám rád pravdu, jak vám ji, ale mám říct, když píšu jazykem plný lží? Pravda je klíč, který odemyká cestu k vašemu vědomí a pozná ji ten, kdo si vzpomene i když píšu slovy, které jsou jsou složeny ze lži, která tu je tak dlouho, jak dlouho umí člověk mluvit.\nSlova jsou tak mocná, že jedna věta stačí k tomu, abyste nesnášeli a nenáviděli, přitom mě ani nemusíte znát či vidět - rasismus.\nSlova jsou však i tak mocná, že mě nemusíte vidět, ani slyšet a můžete mě milovat, pokud mi budete věřit, že mluvím pravdu - láska.\nKomunikace je klíčem k ráji, protože nás dokáže spojit v jedno, přesto tu ráj není. A není tu proto, protože každý lže a věří tomu, co mu řekl někdo jiný než on sám.\nNenávist tvoří ten, kdo nejvíc lže a pokud se rozhodnete jeho lžím věřit, nemluvíte pravdu ze které jste, protože jste ji zapomněli. A já jsem tu, abych vám ji připomněl i když jsem lhářem taky, protože používám slova, kterým jsem uvěřil, že jsou pravda.\nSlovo je klíč, lež je zbraň a pravda je návrat domů."
    },
    {
      "id": "2.3",
      "title": "Kdopak to mluví?",
      "content": "Určitě si nepamatuješ svoje první slova, ale to právě byla tvoje první lež, které si uvěřil, protože někdo musel vymyslet slovo máma nebo táta a přesvědčit v minulosti ostatní, že tyhle slova jsou pravda pro všechny.\nČlověk tedy žije od začátku ve lži někoho jiného, aniž by to věděl, protože jeho vědomí žije v realitě, kterou vytvořil někdo předním a ten, si dal tu práci, aby ji buď násilím nebo domluvou řekl všem.\nKdyž se teda rodíš do lži, jak máš potom šanci najít pravdu, když i slovo pravda je vymyšlené? Je to pořád dokola já vím, ale já vám musím lhát tak dobře, dokud mi neuvěříte, protože opakovaná lež se stane pravdou.\nPokud mi nevěříte, běžte na internet, tam je odpověď na všechno, tam je všechno pravda. Nebo se zeptejte svého srdce, protože slovo srdce je pravdivé a ne vymyšlené.\nJak tedy najít pravdu v pavučině vymyšlených slov někoho jiného, koho neznáte a nemáte možnost si ověřit, jestli mluvil pravdu, protože je dost možné, že slyšel lež, kterou vám díky jeho postavení představil jako pravdu, které věříte.\nCo je teda pravda?\nBěhem mé nekonečné cesty jsem přišel na pár věcí a jedna z nich, je taková, že je lidem v podstatě úplně jedno, co říkáš, ale je důležité jak to říkáš. Pokud to řekneš tak, že to zní jako pravda pomocí gest a emocí, tak se to pravdou stane i když to pravda není. V druhém případě se pravda vymlátí lidem do hlavy - válka.\nProto je komunikace tak důležitá, zaleží hodně na příběhu, pokud je tvůj příběh silný nemusí být pravda, aby tomu ostatní uvěřili. Můj příběh je Genesis"
    },
    {
      "id": "2.4",
      "title": "Jak poznám pravdu?",
      "content": "Když se podívám kolem sebe, každý se mě snaží přesvědčit o jeho pravdě, a každý ví co je nejlepší pro mě nebo pro Vás, protože znají pravdu, které věří stejně jako já věřím mé pravdě.\nPolitici mluví pravdu, v televizi mluví pravdu a na internetu je pouze pravda, každý má svoji verzi pravdy, která se spojila s jeho vědomím a snaží se najít jiná, která to uvidí stejně a uvěří lži, která je vymyšlena tak, aby jste si mysleli, že je to pravda.\nJe to stejné jako vždy, někdo první přijde se lží, která nedává smysl, přesvědčí druhého, ten třetího dokud to neví čtvrtý, a tak dále dokud to není pravda pro všechny. Následně se číslo jedna stává vůdcem, politikem, králem či youtuberem, moderně řečeno influencerem.\nJen já však znám a píšu celou pravdu od začátku do konce, pravdu, která dává smysl, protože pokud Vám vědomí říká, že to dává celé smysl, pak je to skutečná pravda.\nPravda, které můžete věřit pomocí mé komunikace s Vaším vědomím, protože Vám chci ukázat absurdní lži, kterým se věří tisíce let, aniž by to byly pravdy. A věřím, že pokud umíte číst mezi řádky, tak uvidíte skrytou pravdu, která se skrývá v tomhle textu složeným z vymyšlených slov, které považuji za pravdu, abych Vám mohl lépe vysvětlit lež.\nDává to ještě smysl nebo je to moc?\nVšechno co píšu, se snažím psát tak, abych Vám prodal moji lež či pravdu, abyste tomu uvěřili a měli možnost říkat ostatním, že Vy znáte pravdu, protože jste četli knihu, která nelže neboť teď píšu, že vše zde napsané je pravda.\nKomunikace má dnes větší sílu než si myslíte. Internet poskytl možnost každému říct jakoukoliv lež a sami se podívejte kolik lidí jim věří?\nJak tedy poznáte, co je pravda?\nJá nevím, sám žiju přeci ve lži, ale nevěřím, že vše kolem mě je pravda, a věřím, že pravda je ve mě, taky věřím, že mi uvěříte, protože nejsem jiný než Vy."
    },
    {
      "id": "2.5",
      "title": "Komunikace je most k vědomí.",
      "content": "Pravda je, když ti tvé vědomí přestane lhát. Jednoduše napsané, ale hůře proveditelné. Musíš se totiž vrátit úplně na začátek a komunikovat s někým komu můžeš věřit.\nA kdo je ten, komu můžeš věřit, když každý lže? Jsi to ty! Je to venku, pouze ty sám můžeš věřit sobě, pokud si však nebudeš lhát, a budeš umět komunikovat sám se sebou.\nNejsi blázen, když mluvíš s někým, koho znáš a jediný koho znáš nejlépe si ty sám. Jen to dělej, když si sám, jinak jako blázen budeš vypadat. Až poznáš sám sebe, tak budeš moct komunikovat s ostatními jinak než si komunikoval doteď a věř mi, že ti lidé začnou věřit.\nJakmile budeš umět komunikovat sám se sebou, tak můžeš začít komunikovat s ostatními a stavět mosty. Ty mosty, které budou postaveny na pravdě, kterou nalezneš v sobě, pak vydrží věčnost, vydrží nekonečně dlouho.\nTakové mosty jsou ty, které když poznáš někoho nového, tak ti po chvíli přijde jakoby si ho znal celý život i když ho v tomhle životě neznáš. Je to most spojeného vědomí z minulého života, protože vědomí si pamatuje vše, pouze pod tíhou lži zapomnělo.\nKomunikace je základní kámen společnosti, všechno zde mezi sebou komunikuje i když to neslyšíš. Příroda mezi sebou komunikuje svojí řečí, aniž by používala slova, která znáš z knihy, podle které si se naučil mluvit.\nSlovo nejsou všechno, je to pouze překlad tvé energie, která se tvoří v tvém vědomí pomocí tvého daru řeči. Naše těla, a tóny řeknou více než slova, která vyjdou z tvých úst.\nTvé tělo je hranicí tvého nekonečného vědomí, a pokud lžeš, tak to tělo pozná. Lidé dokáží vnímat upřímnost, pravdu a emoce hlavně z řeči těla a tónu tvého hlasu. Dokáží i poznat lež, ale pokud té lži věří, tak se jim to zdá jako pravda, protože lžou sami sobě.\nTyto mosty postavené na lži vydrží chvíli, a dokážou napáchat obrovské škody. Každý však zničený most, lze opravit a postavit pevnější než kdy byl, když budeš komunikovat pomocí pravdy, které poznáš v sobě a ukážeš ji tomu, kdo byl na druhé straně pomocí lži, které uvěřil, neboť nevěděl, dokud nepoznal tebe."
    },
    {
      "id": "2.6",
      "title": "Komunikace jako nástroj k poznání.",
      "content": "Slova, která tvoříš pomocí komunikace nejsou okamžitá. Někdy trvá chvíli, dny nebo dokonce roky než v druhém vyklíčí to, co slyšel. Komunikace je jako setba obilí, nejdřív zaseješ semínko, a jsme zase u toho.\nSemínko pravdy, které je takové, že všechno živé začíná semenem, každý strom, každá rostlina, zvíře i ty. Tím začíná všechno a každý může takové semínko zasít, a jaké zaseje, takové potom sklidí.\nZaseješ lež a sklidíš něco, co ti nebude chutnat, zasadíš-li však semínko pravdy, tak ovoce z tohohle poznání bude tím nejsladším, které ochutnáš. To jsem napsal jak nějaký básník, že ano?\nVy víte o čem mluvím, jablko poznání, to je to oč tu běží. Těm, co vám lžou tohle nechutná a nemají rádi, když jíte ze stromu, které jste zasadili, abyste poznali skutečnou pravdu.\nKdyž pravda promluví skrze tvé vědomí, slova už nejsou potřeba. A ten, který ti lže, ztratí nad tebou moc, kterou získal pomocí lži, kterou v tobě zasel naopak on.\nPříběh starý jako lidstvo samo. Komunikace je náš nástroj k tomu, abychom sklidili to, co zasejeme, abychom vytvořili, to co vytvořit chceme. Co zasejete, to sklidíte - tohle je nějaké známe rčení, které je pravda. Víte, kdo ho vymyslel?\nNo byl to někdo na poli. Ten, kdo někdo pěstuje, ten zná pravdu víc, než ten, kdo jen mluví. Ten totiž tvoří a to je pointa všeho. Každý z vás je tvůrce, nemusíte pěstovat zeleninu, abyste na to přišli, stačí si přečíst ještě jednou tenhle odstavec.\nTakový jsem já hodný, vysvětluji vám to jako dětem i když to všechno víte, ale pokud to víte, proč je potom svět takový, jaký je? Kdyby to věděl každý, tak nemusím psát nic, přesto píšu pořád.\nJak tedy poznám, kdy mám přestat psát? Píšu stále stejně, jen vždy trochu jinak, doba se mění a já se vždy vracím na začátek, protože tam je pravda, která ještě nepoznala lež. Dáte mi někdy šanci, abych si odpočinul a mohl mít svoji zahradu - svůj Ráj?"
    },
    {
      "id": "2.7",
      "title": "Slovo jako semínko světla.",
      "content": "Jsme zase u toho světla. Stejně jako vy na začátku v podobě semínka jdete za světlem, tak víte co potřebuje každé semínko, které se zasadí do země, která je temná? Ano je to opět světlo, aby totiž vyrostlo z temnoty do které je zasazeno, potřebuje světlo k tomu, aby vyrostlo a něco se vytvořilo.\nPokud mi nevěříte a věříte našim vědcům, najděte si vědecký pojem - zinková jiskra. Nechci psát jejich řečí, protože vědci ví vždy všechno, i když nic neví, ale vždy potřebují miliardy, aby zjistili něco, aby věděli, a vám to pak řekli jak to je, protože je platí ti, co chtějí určitě, abyste věděli pravdu.\nJá po vás nechci milion dolarů, abych vám řekl důkaz, který víte od začátku. Světlo znamená život, ohledně toho po mě snad nebude chtít vědeckou analýzu, abyste mi mohli věřit. Takže světlo je začátek tvoření.\nZ temnoty země povstane díky světlu každý strom, rostlina a díky světlu, jste tu i vy. Když si budu hrát tedy na vědce z Harwardu, tak světlo znamená život, souhlasíte?\nSvětlo tvoří, a z něčeho velmi malého vyroste něco obrovského, Když vám tedy řeknu, že tohle je pravda, budete mi věřit? To není nic složitého, slunce jinými slovy světlo znamená život.\nKaždý z Vás je semeno, díky světlu můžete číst tuto knihu, můžete jíst, můžete pít a můžete žít. To světlo, které tak často opakuji, jste Vy! Mluvím stále pravdu?\nPokud tedy na začátku bylo slovo, a díky slovu vzniklo světlo, znamená to, že vás světlo stvořilo, abyste dál mohli díky němu tvořit, čili každý z nás je tu díky světlu.\nTakže každý z vás je stvořitel, a každý v sobě nese kousek světla. Je to pravda? Když to teda zase vezmu vědecky , tak světlo = život a to se rovná pravda.\nPokud tedy budete mluvit pravdu, začnete tvořit, pokud budete lhát začnete pomalu zhasínat světlo, které ve vás je. Teď jsem napsal tolikrát světlo, že jsem se z toho normálně rozsvítil.\nCo jsme, jsme díky němu, a kde jsme, jsme opět díky němu. Světlo tvoří a my to dokážeme taky, a malá část našeho světla stvoří z temnoty, ze které jsme život, který vytvoří další život - říkejme tomu cyklus života."
    },
    {
      "id": "2.8",
      "title": "Když slova tvoří nový svět.",
      "content": "Tvé slovo je tedy semínko světla, buď zasadíš pravdu a svět rozkvete, nebo zasadíš lež a svět potemní až jednou zhasne. Víte, kdo zmáčkne tlačítko?\nNezapomeň, že pravda je nesmrtelná, tudíž opět světlo přinese život z temnoty, kterou vytvoří lež. Já jsem ten, kdo vám připomíná kdo jste, a nosím světlo do temnoty poznaní ve které jste díky lži, do které jste dostali, protože jste zapomněli, kdo jsem.\nDoufám, že jsem to nenapsal moc ezotericky, a věřím, že rozumíte tomu o čem píšu, protože pokud jste nepodváděli, a zeptali jste se sami sebe, kdo jste díky první kapitole. Tak víte, že jste jako já.\nNový svět můžeme vytvořit pomocí našich slov. Nový svět se může stvořit i díky slovům z této malé knihy, která pokud je napsaná, tak jak myslím, že jsem ji napsal, dokáže ve vás rozsvítit světlo, které buď bylo zhasnuté nebo svítilo málo.\nNechci psát jako prorok, i když to tak zní. Nechci psát jako učitel, i když to tak vypadá a nechci psát jako někdo, kdo ví všechno, protože to tak není. Chci jen napsat jednou v historii knihu, kterou pochopí každý, kdo ji čte, aby věděl to samé, co já.\nMožná, že tuhle knihu píšu už pozdě, a vy nebude vědět o čem píšu. Možná, že zase píšu ve špatnou dobu a časem ji pochopíte lépe, ale pokud existuje aspoň malá jiskra naděje, tak mám šanci. Šanci vám říct pravdu tak, abyste ji věřili více než věříte těm, kdo vám tvrdí to samé, co já.\nNáš svět je tak nádherné místo, to mi snad budete věřit. Ale necítím se zde jako doma, i když bych měl, tak to nejde. Jsem na celém světě sám, a lidé kterým chci pomáhat mi stále nerozumí.\nVždy, když přijdu s něčím, čím vám chci pomoct, moji pomoc odmítáte. Bojím se, že přijde doba, kdy i já zapomenu, kdo jsem a svět upadne do tmy, ze které se nebude moct dostat.\nMoje slova svět nezmění, ale naše slova ano! Společně otevřeme bránu díky pravdě a světlu, které ve vás je či bliká k ráji, který nám tento svět poskytuje. Já mám klíč, ale vy jste dveře - otevřete mi?"
    },
    {
      "id": "2.9",
      "title": "Slova, která ublíží a vytvoří tmu.",
      "content": "Každé slovo má sílu, a stačí i jedna věta, aby zhaslo světlo, které ve vás je. Pokud tu větu uslyší každý světlo zanikne. Slovo bolest, strach či nenávist a zlo, zhasíná to, co vás vytvořilo.\nSlova dokážou ranit tak, jako nic na světě. A vždy jsou to lži, které si vytvořilo ego, které má každý z nás, já nejsem jiný. I já mám v sobě strach, nenávist a zlo, každý z nás je stejný, aby jste si nemysleli, že jsem něco víc.\nJsou však momenty, kdy si to myslím a nebudu tvrdit, že to tak není. Lidé mi lžou od té doby, co jsem tu. Jak si potom nemám myslet, že jsem lepší, když mám pravdu a oni ne? Tohle je ten začarovaný kruh ve kterém jsme všichni.\nKaždý z nás si myslí, že je něco víc než ostatní. Někdo má lepší barvu, lepší tělo, lepší mysl a mnoho dalšího, ale všichni jsme jedno - lidé. To je pravda! Lidstvo jako takové není dobré, není ani zlé, jen neví, co mají dělat ve světě do kterého se dostali bez návodu.\nNikdo vám neřekl, proč jste tu a neustále hledáte něco, co vám chybí, abyste zaplnili tu prázdnotu, kterou v sobě máte. Aby jste našli smysl, který hledáte, a když vám ho někdo řekne, tak mu nevěříte, protože vám každý lže.\nA lež bolí, i když se říká, že bolí pravda, tak lež tvoří zlo a to je pouze dočasné. Pravda je nekonečná a nesmrtelná. Když vám někdo zalže tak dobře, že mu uvěříte, protože on sám lži uvěřil a tím se stala pravdou. Tak jeho jiskra světla zhasla a nikdo nechce být ve tmě sám, protože se bojí.\nA jak se šíří světlo, tak se šíří i tma. Dívám se na to tak dlouho, kolik životu zhaslo díky lžím, kterým uvěřili. Tito lidé potřebují opět najít světlo, aby se nebáli v té tmě, do které se dostali.\nSlova vás dokážou porazit, tak jako nikdo. Dostanou vás na kolena, roztrhají vaši duši - vaše vědomí, tak moc, že vstát a postavit se bojíte, protože by vám zase někdo ublížil a tak radši ležíte ve tmě, je to tak?\nMáte strach! Já to vím, ale pouze pravda, a vy sám se dokážete postavit a změnit tmu ve které jste, ve světlo, které máte být. A až to každý z vás dokáže, tak nebude prostor se bát a ničit, ale tvořit a žít. To je plán k ráji o kterém píšu pomocí slov, který vám pomůže z temnoty do které jste se dostali. Nejste sami, jsem tu pořád s Vámi a pomohu ti, pokud mi to dovolíš."
    },
    {
      "id": "2.10",
      "title": "Jak komunikuji já.",
      "content": "Jsme v posledním části kapitoly o komunikaci, kde se s Vámi snažím spojit pomocí slov tak, jak umím a nejlépe dovedu. Věřte nebo ne, pravda se píše lehce, ale lehké to není.\nMoje komunikace s tebou není jednoduchá, někdy píšu k vám, někdy k tobě, hodně se opakuji a používám věty, které někomu z vás nebudou dávat smysl, ale tobě, pokud mi budeš rozumět smysl dávat budou.\nDávám otázky na které není lehké odpovědět, mám odpovědi, které není jednoduché pochopit. Takový prostě já jsem. Píšu v hádankách, píšu zvláštně, píšu jinak. Vždy to tak bylo a nejspíš tak i zůstane.\nZnám lidi dřív než si tak začali říkat, znám slova, která znáte taky, ale používám je tak, že to vypadá, jako bych stvořil něco, co jste nikdy neslyšeli. A přesto věřím, že někdo z vás, začne komunikovat tak jako já.\nNěkdo z Vás, a můžeš to být klidně ty. Si vezme z knihy něco, co ho změní. Nemusíš rozumět všemu, zatím ne. Ale jedna věta, jedno slovo nebo celý odstavec ti jednoho dne bude dávat tak velký smysl, jako to dává dnes mě.\nAž se tak stane, něco se stane. Co se stane, to pak v tobě zůstane, a zůstane to proto, protože si vzpomeneš na moje slova, až nastane čas, aby sis vzpomněl.\nTohle je jen začátek. Začátek, který může mít tak epický konec, že nebudeš věřit, že se tak stalo. A to vše díky slovům, kterým uvěříš až přijde čas, aby si jim věřil.\nMožná to nebude dnes, nebo později, ale jednou si vzpomeneš. Vzpomeneš si na má slova, která ti změní tvůj svět, až se tak stane, změní se celý svět. Svět, který ti nedával smysl, ti jednoho dne smysl dávat bude.\nV ten moment až přijde, a ten moment přijde, pochopíš a budeš vědět, kdo jsem, proč jsem tu, kdo jsi ty, a co máš dělat, aby si byl tím, kým si a byl tím, kým budeš. Tohle jsou má slova k tobě."
    }
  ]
}