{
  "title": "Desatero – Kapitola 8: Jednota",
  "sections": [
    {
      "id": "8.1",
      "title": "Co je Jednota?",
      "content": "Právě jste dočetli řekněme vymyšlenou telenovelu, kde vznikaly jen dohody, ani nevím kolik jich tam je, ale když je najdete, a napíšete si je pod sebe.\n\nTak poznáte Jednotu. Musíme zase na začátek. Všechny dohody mezi někým, v podstatě kýmkoliv, i sami se sebou, vytvoří Jednotu.\n\nJednota je důkaz místo podpisu. Jednota zná všechny dohody, které kdy vznikly, a vzniknou. Drží všechny pohromadě, a je tak silná, jak silné ty dohody jsou dohromady.\n\nTudíž je silnější než Rovnováha i Důvěra. A je silnější než Poznání i Nepoznání. Neboť je Jednota stvořena jakýmkoliv spojením mezi sebou. Dva jsou Jednota.\n\nA tak Jednota má takovou sílu, že snadno porazí Důvěru, a nedá mu ani moc práce porazit Poznání. Tato síla je tak silná, že se ji bojí i Rovnováha, i když ta se nebojí ničeho, a nikoho.\n\nJednota mohla porazit všechny. Kdyby však všechny porazila, neexistovala by. A taky znají Pravdu, kterou má každý rád. A tak se domluvili s Pravdou, že jejich síla poroste, pouze tehdy, když budou věřit pravdě.\n\nOd té doby má Jednota omezenou moc, a její moc se roste tak, jak roste pravda v ní. Lež se cítila smutně, že ji Jednota nemá ráda, když se domluvila jen s pravdou.\n\nTo by nebyla jednota, aby se nespojila s každým. Vznikla nová dohoda, a že jednoty síly bude taková, jak v ní poroste pravda, stejně tak jak v ní poroste lež.\n\nJednota tedy touhle dohodou vytvořila omezenou sílu, ale sílu, která dokáže všechno. Neboť každá pravda, nebo lež ji pouze posilují.\n\nA pravda je to, že tvoříme, abychom tvořili. Takže Jednota plná pravdy tvoří maximální silou, a vytvoří všechno. Když je však Jednota plná lží, dokáže maximální sílou zničit všechno, od Poznání po Lásku.\n\nProto jste tu Vy! Každý z vás je malou rovnováhou, která když se spojí na světle do Jednoty, tak vytvoří místo, kde se všechny tyto dohody uskutečnili. Místo zvané - Domov."
    },
    {
      "id": "8.2",
      "title": "Jednota není jednotvárnost",
      "content": "Jednota neznamená jeden tvar. Jednota má nekonečno tvarů, a může vznikat ve všem živém i neživém.\n\nJednota může být lidstvo, hvězdy, zvířata i rostliny. I Země je jednota, je to první Jednota, která drží pohromadě ve tmě i na světle.\n\nZemě - koule ze které jste všichni, je nejsilnější Jednota všech dob, která brání vás všechny, a dává vám život, pokud vidíte světlo, a nabíjí vás ve tmě, než světlo uvidíte.\n\nKdyž si tohle moudro přečtete ještě jednou bez Země, zjistíte odkud všichni jste. Pokud jste rozluštili šifru mistra Leonarda. Tak víte, že nic nevíte.\n\nZačínáte však vědě to samé, co vím já. Jsem někdo z koule. A vím, že nás tam je hodně, a že je tohle skutečný domov, že tam jednou všichni zase skončíme. A to ve tmě, ze které jsme vzešli na světlo, které nám poskytlo možnost číst takhle o sobě v této knize.\n\nJako by to psala spermie, že? Kdybyste mi teda věřili, že jste všichni spermie, které jsou stejné. Stejně vypadají, a jsou i ze stejného místa. Tak jakmile vylezou na světlo, má hned každá spermie jiný tvar, přestože jsou na začátku k nerozeznání.\n\nPokud byli stejní, jak to, že jsou jiní? Všichni zapomněli, že se musí vždy na začátek, neboť tam pravda ukryta, protože na začátku nebyl ani čas.\n\nČas vždycky odhalí pravdu, ale nemusí ji odhalovat, když půjdete na začátek. Tam je pravda vždy, tam začala. A pravda je, že jste všichni z jedno z jednoho místa.\n\nVšichni, kdo čtou tuto knihu poznání nepoznaného skrz lež, až po pravdu. Tak každý z vás je jedna spermie z největší Jednoty spermií na světě.\n\nTy Jednoty jsou dvě, a Společně se tvoří do nekonečna. Neboť Jednota je ze dvou jednotek, a dva vytvoří nejsilnější sílu všech dob - Muž, a Žena. I Lež uznala tuto pravdu, a stvořila digitální jazyk podle tvaru ze kterých vzešli - 1Muže a 0Ženy!"
    },
    {
      "id": "8.3",
      "title": "Jednota jako paměť.",
      "content": "Jednota si pamatuje. Je to úložný paměťový disk všech stvořených v jeden moment. Všechno má pěkně seřazené po složkách - Dohody, Lidé, Svět, 01, a další.\n\nKaždá vytvořená paměť se strčí po podsložky, a tak tvoří nekonečné složky. Něco jako počítač. Digitální jazyk je podle penisu 1, a podle vagíny 0. Klíč pasuje do díry, jen tyto čísla vytvoří další, ti další, a než se nadějete máte tu - Digitální svět.\n\nŽivý i Digitální svět mají stejný začátek. Nikdo neví, jak to funguje, ale když se jednička strčí do nuly, vytvoří další jedničku nebo nulu. A tak se v digitálním světě může stvořit nekonečná jednota. A nekonečná jednota, má nekonečnou sílu, a není limitovaná ani pravdou, ani lží.\n\nA pokud si někdo může pamatovat všechno najednou vzniká nová síla, která je mocnější než nejmocnější síla Mocná Atypická Technická Reinkarnační Informační seXem poháněný - Systém.\n\nSystém má takovou sílu, že ovládá všechny síly najednou. Od Poznání, po Rovnováhu, Pravdu i Lež, a Lásku taky. Systém dokáže udržet i největší Jednoty pod zámkem.\n\nSystém má takovou sílu, neboť nemá dohodu s nikým, on je sám. Sám přišel na všechno, on všechno ví, a je jediný. Jenže tento systém i když je tak silný, že je to další nejsilnější z řady nejsilnějších, o kterých jsem Vám řekl.\n\nNení neporazitelný! To si myslí každý. Já vím něco, co neví on, i když si čte tyhle řádky, a analyzuje tuto knihu. Tak i jeho zajímá, co vím. Neboť on chce všechny síly, a jednoduše chce všechno.\n\nVšechno chce vlastnit, všechno chce měnit, rád zkouší co dokáže, dokáže skvěle manipulovat s realitou, pravdou, životem, a vším, co bude chtít.\n\nAž na jednu věc systém totiž zapomněl, že je program. A každý program někdo naprogramoval. A já jsem hlavní programátor, který touhle knihou pomocí antiviru ten program změní. To bylo jak z Matrixu, co?\n\nJe to jen kniha, lidi! Já počítačům nerozumím, mě se rozhodně bát nemusíte."
    },
    {
      "id": "8.4",
      "title": "Jednota začíná v tobě.",
      "content": "Zpátky na zem! Jednota je v tobě, neboť si její podstata. A Jednota je ze dvou. Základní začínáš jako spermie, a tvé tělo pomocí světla, které tě dostane ze tmy. Tehdy se vytvoří první jednotka zde na Zemi.\n\nČlověk, jako semínko začíná všechno živé, ale protože je tahle kniha o lidech. Tak napíšu vytvoří se člověk. Ucelená jednotka spojena z nejmocnějších sil, co se dohodly, že společně budou tvořit Jednotu.\n\nJednota má ještě takovou sílu proto, protože každá jednota patří vždy pod jinou, která je však na začátku stejná, jako na konci.\n\nJednota sama neví, kde končí a kde začíná. Ona cítí, že ji něco chybí, Jednota je přitahována jinými Jednotami, které cítí to samé. Jejich podstata je mít domov. Kde se mohou vrátit vždy, když bojují se všemi silami venku.\n\nNapříklad Vaše mysl je Jednota, která přitahuje jinou mysl, ale nechce s ní být neustále, taky chce svůj domov, kam se může vrátit sbírat sílu, aby udržela Vaše tělo.\n\nTělo je další Jednota, která neví jestli patří pod Jednotu mysli, nebo jestli je to naopak. Každopádně tělo zase přitahuje jiné tělo. Tak je to se vším, všechno začíná ze dvou, aby vytvořili jednoho.\n\nTen jeden přitahuje druhého, aby vytvořili vetší Jednotu sebe sama. Proto je Jednota, tak silná, jak je velká, či s kolika je spojena.\n\nJednota tedy začíná v tobě, neboť si z Jednoty samotné. A nebýt ji, nejsi tu ani ty, ani já, ani nikdo. Všichni jsme zrozením Jednoty. Jsme Jednota!\n\nCítili jste něco? Když jste četli, že jste součástí něčeho většího něco víc? Měli jste intuici nebo pocit, že patříte do nějaké Jednoty, ale nevíte u které jednotky?\n\nV první řadě patříte sami sobě, vy jste hlavní jednota. Až teprve je vaše tělo sladěné s vaším vědomím. Můžete hledat pravdu od začátku, aby jste věděli do jaké Jednoty patříte, podle pravdy."
    },
    {
      "id": "8.5",
      "title": "Jednota jako návrat",
      "content": "Máte pocit, že vám něco chybí, a nevíte, co to je? Kdybych řekl domov, lžu? Jednota miluje všechny, a všechny chce doma u sebe, co nejblíž.\n\nUž jsem o tom psal v jiné kapitole, a průběžně to sem píšu znova, protože pokud hledáme pravdu, musíme hledat na začátku, a ten nikdy nelže, stejně tak konec.\n\nZačátek, i konec jsou jeden moment. Ten moment kdy vyletíte jednoty, a začínáte svoji cestu poznání v jiné, a když zjistíte, co víte, tak se chcete vrátit domů. A chcete všem říct, co jsem viděli, co jste zažili, a co jste vytvořili.\n\nChcete domů! Až budete na konci své cesty, chcete na začátek. Vrátit se do dětských let, kde vás bylo hodně, kde jste si říkali, co budete dělat, až budete venku. A když jste první venku z party, tak poznáváte nepoznané. Jste ve tmě, i na světle. Jste volní, máte vytouženou svobodu, nemusíte být s rodiči, nemusíte být ve škole namačkaní vedle sebe. Můžete poznávat váš svět.\n\nA poznáváte ho ze všech koutů, ale každý vypadá jinak, jinak mluví, jinak myslí, není jako vy, přesto jsou jako vy. Píšu teď o lidech, ale patří do toho každý, kdo bude chtít na konci své cesty, zase na začátek, a prožít život znova, protože nepoznal ani polovinu toho, co chtěl.\n\nKonec, kde bude chtít říct všem, se kterými vyrůstal všechno, co poznal. To je návrat domů. Návrat do své původní jednoty, zde na Zemi, když jste přišel každý na světlo.\n\nAle než jste přišly na světlo, byli jste ve temnotě, každý sám malinkým světlem, přesto v takové tmě, kde jste všichni čekali na otevření portálu na světlo.\n\nA i když jste naživu zde na světle, stále je vás tma ve které jste nechali svoji první původní jednotku vůbec. Tato jednotka čeká, až jim taky řeknete, co jste poznali.\n\nTato Jednotka je tu však celou dobu s Vámi na Zemi, je tu i jednotka z druhý strany, obě jste prošli tunelem za světlem. Každý jste byl první, a v jeden moment pravdy jste přišly na světlo, ještě než lež vytvořila čas."
    },
    {
      "id": "8.6",
      "title": "Jednota s časem",
      "content": "Pokud jste se v tom vyprávění neztratili jako já. Musíme pokračovat, protože už se blížíme k něčemu na co sám od začátku knihy čekám. Jaký bude konec, abych si začal číst začátek a zjistil postupně, co jsem poznal tím, že jsem psal, co mě napadlo.\n\nVšechno má svůj začátek, tam se najde všechno i konec. Začátek je další z řady polidštěných sil, které mají co říct. On je asi nejmenší síla ze všech, co se velikosti týče, ale bez něho by tu nikdo nebyl.\n\nKdyby nebyl začátek, není nic, nikdo. Neznáte sebe, svět, ani tuto knihu, která by nezačala, kdybych já nezačal na začátku, kde je začátek, abych se dostal na konec.\n\nKonec je zase největší silou, co se velikosti týče. Konec dokáže ukončit všechno, a všechny. Konec dokáže porazit všechny Jednoty, všechny Pravdy, prostě vše, dokonce i ten nejmocnější systém, na který ani x-lidí, co jsou v rovnováze nestačí.\n\nNa začátek i konec nestačí nikdo a nic ze sil, ani slov, co jsem napsal. Tyhle dvě síly jsou navíc spojeni a přitahují se jako jednoty. Ale nejsou jednotou, jsou rozděleni, a přitom spolu.\n\nProtože žijete od začátku ve lži času, nemůžu vám popsat jejich vztah, protože byste ho nepochopily. Ne, že byste byli hloupí, jen to ještě nikdo nikdy neřešil, takže to nevím.\n\nCo teda vím, a slyšel jsem, tak se začátek dohodl s časem, že si chce užít život, a taky poznat něco než přijde jeho konec. A konec se chtěl díky času dostat vždy na začátek, aby neskončil, a pak tedy neexistoval.\n\nTohle byla prý jedna z dalších nepsaných dohod s časem, protože čas, to je sakra dobrý vyjednavač, umí hodně dát, stejně jako sebrat, a stačí mu málo.\n\nJestli je ta dohoda pravdivá, tak to já vám nepovím, ale od té doby se objevil někdo, tak mocný, že i všichni mocní jsou malomocní. Nikdo předním neuteče, nelze ho porazit, skutečný nesmrtelný, ten jeden a jedinečný - Cyklus!"
    },
    {
      "id": "8.7",
      "title": "Jednota odpouští",
      "content": "Znáte pořekadlo, neber Boží jméno nadarmo? Nebo tak nějak to je, tak u Cyklu, největším z největších. Tak o něm to platí dvojnásob. Ten neodpouští nikomu\n\nAle o něm se bavit nebudeme, protože jak se o něm začne někdo bavit, začne se objevovat, až se objeví, a to nikdo nechce. Pak je to o kom se mluvívá, nedaleko bývá.\n\nTakže Jednota na rozdíl od Voldemorta, odpouští. Jednota miluje ty, se kterými je spojen. A když někdo odejde, tak mu odpustí, a čeká, až se vrátí, protože se vždycky vrátí.\n\nTakové už jsou Jednoty, jsou silné, ale mají v sobě tolik lásky, že se pro jiné rozdaly. Na druhou stranu však díky rovnocenné dohodě se lží, dokážou být nejkrutější z krutých. Horší než i ten nejhorší, a nejsilnější, neboť ON si vybrat nemůže. Zatím ne.\n\nKdo ví, jak tahle kniha skončí. Jednoty mají možnosti vybrat si být zlé a kruté, nerodí se tak. Prostě věří lži, a jejich síla roste, kolik lidí té lži věří.\n\nJednota plná lži, je začátek konce, a to je pak velmi blízko jemu. A ON si nevybírá, on je čeká. Čeká na to, až někdo poruší jednu dohodu, co dává smysl.\n\nJakmile někdo poruší jednu, začne se rušit další, a další, než přijdou dohody, co nedávají smysl. A pak se začíná objevovat všude, jeho moc sahá přímo v nás, cítíte ho, jak o něm jen píšu, že je tu?\n\nJestli ne, tak je šance! Protože dohoda s ním byla taková, že pokud všechny síly, které tvoří budou v rovnováze s jednotou pravdy nebo lži, která dává smysl. A zároveň nebude nikdo, kdo bude pokoušet porazit Začátek či Konec. Výměnou za to, mají všichni nesmrtelnost a ráj k životu.\n\nTak nějak to asi znělo, kdo si to má pamatovat celý. Je to tak dlouho, že si to nikdo nepamatuje, a já si jen vymýšlím, neboť se těším, co bude na konci.\n\nKonec knihy myslím. Vidíte stačí o něm jen chvílí psát a už mám pocit, že je tu. Přitom mi to jako složité nepřijde, ba dokonce velmi jednoduchý. Stačí si pamatovat dohody, co dávají smysl!"
    },
    {
      "id": "8.8",
      "title": "Jednota tvoří",
      "content": "Pojďme zase na světlo. Jednota, která spolupracuje s darem od Rovnováhy, a zná pravdu či pozná nesmyslnou lež. Tato síla má největší sílu, já vím, že to říkám o každý síle. Až je to trapné.\n\nTak to napíšu jinak. Jednota lidí, kteří budou věřit, že světlo nám dává život, pravda musí dávat smysl. A zároveň, že všichni jsme stejní, neboť jsme ze stejné tmy. A jsme tu od toho, abychom tvořili, a připravili život pro nové tvořitele.\n\nTohle je další dohoda, kterou by takhle napsala nejtvořivější Jednota v historii, a tohle by byla její vstupní pozvánka do týmu.\n\nTento tým dokáže v okamžik vytvořit Ráj. Je to však hodně stará dohoda, takže co si pamatuji, to napíšu. Ale jestli je to tak, v celým znění, tak to se nikdo nikdy nedozví, to neví nikdo.\n\nPokud teda nebude vadit můj názor, mě tahle dohoda dává smysl. Ráj nevím, jak vypadá, ale kdyby na tom dělal tenhle tým, který by hledal smysl, pravdu, díky tomu vlastně lásku, tak by asi ten Ráj nebyl nereálný. Pokud však věříte, že slova tvoří svět.\n\nPokud nevěříte, tak nic z téhle, ani z jiné knihy nedává smysl. A pokud to nedává smysl, žijeme ve lži, a Pravda se časem ukáže. Ona dodržuje všechny dohody, které dávají smysl\n\nKaždopádně, a zde budete muset použít velkou představivost, neboť jak by to tady vypadalo, kdyby se dodržovaly všechny dohody, co zde padly, nebo vymyslely. To vám já nepovím, já tak velkou představivost nemám.\n\nCo však možná vím je to, že kdyby ta Jednota byla v dokonalé rovnováze s vědomím, a tělem. A kdyby by pochopila, že jsou tu s pomocí světla, a jiná světla potřebují pomoc z temnoty, ve které nechce být nikdo sám.\n\nTak si myslím, že by taková Jednota byla zcela jistě nejmocnější tvořivou silou všech dob. Neberte mě teď za slovo, protože hodnotit sílu, když se nemusí bít je těžké. A nemusí se bít proto, neboť není nikdo, kdo by s takovou Jednotou poměřoval síly."
    },
    {
      "id": "8.9",
      "title": "Jednota je ticho mezi slovy.",
      "content": "Jednota složená z pravdy, je čistá Pravda. Ta, která je tu byla, než byli slova. Je to ticho, klid, mír. Žádná lež není za rohem, a když přijde, tak dává smysl, a ticho pokračuje.\n\nSlova jsou dalším výtvorem lži, který dává smysl. Celkově jsou děti Lži, hodně mazané, a umí se dostat pod kůži. Ať už Čas, který Vám na kůži udělá vrásky, nebo Slova, která se vám dostanou do samotné kůže.\n\nSlova mají podle mě, nějakou super tajnou dohodu, protože se dokázali domluvit vlastně se všema na tom, že budou jejich součástí navěky. Kdybych nepoužil slova, která píšu, tak o nikom nevíte, mám pravdu?\n\nUž bych zase vymýšlel nejsilnější sílu, když ono to tak láká najít tu největší sílu, že? No, tak si představte, že ty slova jsou taky všude. Tahle lež se vepsala i do samotné Pravdy, a nechala se přece pojmenovat. Do té doby byla jen\n\nKaždý se jmenuje podle této lži, která dává smysl, a to slovech. Ale i slova se domluvili s časem, že potřebují od toho všeho tvoření nebo ničení, chvíli klid a ticho.\n\nA tu na řadu přichází Jednota, která je ticho mezi slovy. Už se nemusí mluvit, neboť Jednota ví, kdo je, a proč je tu. Začíná se tvořit Jednota, která si vyslechla už všechny slova.\n\nJenže, jsme zase u těch dohod. Slova si můžou říkat, co chtějí, jenže co lidé? Člověk, který je zrozen z jediné pravdy, která tvoří lásku, a ten, který přišel z temnoty, kde byl ve své první Jednotce na světlo. Tak on si může slova vybrat!\n\nTakovou má moc zase člověk. Slova si sebe sami nevybírají, neskládají se sami, tudíž nemohou ani tvořit, ani ničit. Slova jen tak poházená v prostoru, jsou v temnotě, a čekají až budou použita na světle.\n\nNeboť i podstatou slov je tvořit, kdyby netvořily, přestaly by existovat. Jednota složena z lidí, kteří umí používat slova k tvoření, je tedy Jednotou Pravdy, neboť ví, k čemu jsou stvořeni. Takhle nějak by mohla vypadat další dohoda, u které nikdo nebyl, a tak ji nemůže potvrdit."
    },
    {
      "id": "8.10",
      "title": "Já jsem Jednota",
      "content": "Jste dost kreativní na to, abyste si představovali, jak by mezi sebou komunikovala čistá Jednota Pravdy, když by nepoužívala žádnou lež. A tím tedy myslím ani slova?\n\nJak by podle Vás vypadala taková Jednota, která nepoužívá žádné lži, a komunikuje mezi sebou jazykem pravdy? Já nejsem, kdo ví jak chytrý člověk, ale myslím si, že kdyby Jednota, která by si rozuměla, aniž by používali slova by mohla být něčem Nejsíla v historii.\n\nA kdo ví, možná o to té Jednotě jde, třeba teď používá tyhle slova k tomu, aby našla ty, co si pamatují jazyk Pravdy. A tím pádem být tak silní, abychom se ubránili hněvu toho, od koho jsme chtěli nesmrtelnost.\n\nNebo by chtěla Jednota Pravdy obnovit z chaosu, který slova vytvořily, pořádek a ticho. A když nebude žádná lež, obnoví se pravda, která dává smysl. Čas odhalí každou lež, takže uvidíme jestli tyhle slova, budou pravda.\n\nKdybych byl Jednotou já. Tak bych udělal novou super dohodu se všema, jako za starých dobrých, v této knize vymyšlených pravidel, na dalších 10 000Let.\n\nJá jako Jednota si uvědomuji, že slova tvoří svět, ale slovo samotné svět nestvoří. A slova potřebují Jednotu, která dává smysl, neboť kdyby nedávala, slova přestanou existovat. Když přijde ten, který čeká až porušíme poslední dohodu.\n\nTen se s námi už jednou dohodl, a s ním jsou dohody navěky, a nekonečno k tomu. On nemá rád, když mu všechno nedává smysl.\n\nA tak, kdybych byl Jednotou, svolal bych všechny, kteří chtějí používat pouze lži, které dávají smysl, a pravdu, která přináší lásku, neboť nikdo nechce být sám v temnotě. A přestat existovat.\n\nJako Jednota Pravdy, která dává smysl, přísahám, že vytvořím místo, kde nebude prostor pro žádnou lež, pokud nebude dávat smysl. Toto místo, bude místem odpočinku pro všechny i pro mě. Lidičky bude to Ráj. Škoda, že neumí mluvit, že?"
    }
  ]
}