{
  "title": "Desatero – Kapitola 3: Smysl",
  "sections": [
    {
      "id": "3.1",
      "title": "Co je smysl?",
      "content": "Co je smysl veškerého života na Zemi? Skutečný a opravdový smysl, když se zeptáte sami sebe, tak s velkou pravděpodobností odpovíte - stvořit nový život, mít rodinu. V mém jazyce přenést svoje vědomí či geny, jak říkají vědci do dalšího člověka ze kterého je vaše dcera, nebo váš syn.\nJsme zase na začátku, protože to vypadá jako smysl všeho. Všechny rostliny, zvířata a lidé stříkají semeno života všude, kde se dá, aby z něho mohlo vyklíčit a vyrůst něco z nich samotných. Každý chce zanechat po sobě část sebe, protože bez toho by svět nebyl.\nVšichni tedy chtějí dát část svého vědomí do místa, kde si vědomí v podobě, kde nemá tělo přizpůsobené k životu zde, ať už rostlinné nebo z masa a kostí. Vytvoří tělo, které potřebuje, aby dostalo šanci udělat to samé znova, a znova, takový už je první cyklus ve kterém jsme, ať chceme nebo nechceme, je to cyklus a první smysl života.\nKaždý z vás, kdo má možnost číst tuto knihu, a dozvědět se vlastně od někoho jako já, že je v podstatě pouze semeno, které dostalo šanci žít kvůli jinému semenu. Si může myslet, že co píšu je nesmysl, ale je to opravdu nesmysl, nebo vám to dává smysl?\nPokud vám to dává smysl, tak pokračujeme, pokud ne, přestaňte číst, protože jediné co píšu jsou nesmysly, které dávají smysl jen mně, a já nic nevím, jen píšu jako bych věděl. Pravda je však taková, že jste dostali šanci vzklíčit a vyrůst díky komunikaci mezi jedním a druhým vědomím, a to jsou první body v Desateru mé pravdy, kterou se vám snažím říct.\nJepice žije pár hodin, my lidé máme trochu více času, ale nakonec se snažíme všichni pořád o totéž. Je čas zasunout do temného místa semínko a uvidíme, co z toho vyroste.\nTakhle máme jídlo, ať už jste vegetarián nebo ne, díky tomuhle procesu byste nebyli, nejedli, nečetli a neměli možnost být tu, a hledat další smysl kromě toho, o kterém píšu v knize, neboť jsme v kapitole smysl. A tak píšu pravdu, která vám bude či nebude dávat smysl, protože o tom tahle část knihy je - najít svůj smysl."
    },
    {
      "id": "3.2",
      "title": "Proč hledáme smysl?",
      "content": "Proč? Slovo, které je věcná otázka na cokoliv, na co neznáme odpověď. Proč jsme tu, odkud jsme, a proč hledáme smysl ve světe do kterého jsme přišli, aniž bychom chtěli a měli si možnost vybrat?\nVšichni jsme na stejném místě, a všichni jsme ze stejného místa, tudíž by náš smysl měl být pro všechny stejný, neboť jsme všichni z jednoho, přesto každý hledá ten svůj smysl, proč je tu. Ať hledáte či nehledáte co je vaše poslání zde na Zemi, tak se nevyhnete otázce. Proč?\nHledat je náš velký otazník a věčný cíl, když vám však řeknu, že každý z Vás má smysl najít sám sebe, budu lhát či mluvit pravdu? Proč, hledat sám sebe, když je tu kolem nás každý jiný i když jsme všichni od základu stejní?\nTolik otázek, na které zná odpověď, jen ten, co ví něco, co jiný ne. Vy víte, že já nic nevím, přesto vím, že tohle je pravda, která můžete, ale nemusíte věřit, protože všechno je pouze na tobě.\nKaždý hledá něco, co mu chybí. Všichni prostě hledáme, co hledáme je na každém z Vás, ale jednu věc, co hledáte a měli byste najít je v první řadě sami sebe. Až teprve najdete sami sebe, budete kompletní, a abyste byli kompletní musíte být jedno tělo, jeden duch, jedno vědomí -už vám dochází o čem píšu?\nNezapomeňte, že píšu mezi řádky ve kterých máte najít odpovědi, na které já ani vy neznáte správnou odpověď. Správná odpověď totiž nemůže být napsaná, protože nejde napsat, ať napíšu cokoliv, vždy to může být pro někoho z Vás nesmysl, a tím pádem to tedy nelze považovat za smysl pro všechny.\nPravdu na tuhle otázku, kterou si položil každý minimálně aspoň jednou v životě, znáte skutečně pouze vy sami, a nikdo jiný. Co vám však mohu napsat a tvrdím, že je pravda je, že musíte najít sebe a vy jste Já. A dokud nenajdete sami sebe, budete neustále hledat, i když budete mít všechno, co vám svět nabízí."
    },
    {
      "id": "3.3",
      "title": "Jaký byl tvůj první smysl?",
      "content": "Jako tvůj první přirozený smysl byl dostat se z místa, kde jste všichni jedno na další místo, kde si ty. Dostat se z koule, které obýváš, kde si se zrodil a kde si žil, do místa ve kterém žiješ, aby si dostal život, který máš. To byl základní a úplně první smysl tvé existence, bez které by si nebyl sám sebou - dostal si život.\nDostal si možnost měnit svět pomocí těla, které si získal, aby si mohl dál tvořit sám sebe a pomoct ostatním, kteří byli jako ty, aby se naučili a poznali to, co si ty měl poznat první za ně, až dorazí na stejné místo v jiném těle do jiné mnohem větší koule, které říkáme Zeměkoule.\nPoznání, to je další z prvních nekonečných smyslů tvého vědomí. Teprve, když poznáš skutečně sebe, poznáš celý tvůj svět ve kterém si, protože si sem dostal první z nás všech, aniž by si věděl, kdo jsi.\nNejdřív musíš tedy začít opět od začátku tvého konce. Ty si první, i když tu nejsi sám, a musíš na vše jako první přijít, protože ti to nikdo jiný říct nemůže. Ani já, i když to tak může vypadat. Já vím, že ty dostaneš možnost díky svému otci získat tělo v těle tvé matky, která ti dá prostor, aby si získal první schopnosti pro tvůj začátek ve hře jménem - Život!\nJako první získáš smysl, kterému se zde říká hmat. Jinými slovy tělo, které je fyzickou hranicí tvého nekonečného vědomí, které je vetší než vše, co se dá změřit.\nJakmile získáš základní tvar, tak další ze smyslů dostaneš chuť, abys mohl ochutnat vše, co chutná tvé matce na které zaleží jestli budeš v této fázi vegetariánem, budeš kouřit cigarety nebo pít alkohol i když ti není ještě 18, a to vše teď nemáš šanci ovlivnit.\nJakmile začneš ochutnávat to, co tělo ve kterém si tvoříš svoje, začneš slyšet hlasy, tlukot srdce tvé matky, její hlas a hlas muže, který tě držel v nádrži ze které si vyletěl jak splašený kůň v závodě, který trval třeba pár vteřin.\nKdyž je čas opustit mamahotel, získáš čich a zrak, aby si cítil a viděl, do jakého světa si se dostal a měl možnost, kterou si předtím neměl. To jsou základní smysly, kterými budeš tvořit a poznávat svět."
    },
    {
      "id": "3.4",
      "title": "Smysl, kterému se nevyhneš.",
      "content": "Když už máš tělo a základní výbavu schopností na tenhle svět, tak ti rodiče ukazují tvůj smysl proč si tu. Nejdřív si tu, aby si uměl říct jejich vymyšlená slova máma nebo táta.\nKdyž se naučíš tyhle věci, které ti neustále opakují a dělají z tebe vlastně debila, protože ty přece tohle všechno znáš, neboť si nejmocnější síla na světě v dětském těle, jenže si to zapomněl.\nTy jim však ukážeš kdo si. A jako první se postavíš na nohy, aby si jim to mohl říct ve stoje a ne v leže, ať to má nějakou autoritu. Spadneš tisíckrát, ale ty jim musíš říct, jak se věci mají a to bude tvůj další smysl života - postavit se na vlastní nohy.\nKdyž to zvládneš hledáš svůj další smysl se kterým ti pomáhají rodiče a nemáš moc možnost si vybírat, protože jsou větší a silnější. Takže se musíš přizpůsobit bojovým podmínkám a získat další schopnost - přizpůsobit se.\nJak rosteš, tak díky tvému okolí se přizpůsobuješ prostředí, aby si mohl ostatním ukázat, kdo si a pokud je prostředí špatné, tak budeš mít špatné možnosti, které tě povedou ke špatným smyslům, které ti nebudou dávat později smysl. A pokud dobré budeš rychleji tam, kde chceš, aby si byl.\nTvoje cesta je najít smysl i v nehostinném prostředí, vždyť si byl v koulích muže, kde si neměl takové možnosti, tady máš volnost o které se ti tam nezdálo.\nJako člověk můžeš najít tolik svých životních smyslů, které se rok po roku budou měnit do podoby, kde později nepochopíš, jak je možné, že si měl jako smysl života to, co ti teď smysl nedává.\nDo té doby dokud nenajdeš svůj hlavní smysl, tak jich vystřídáš tolik, kolik bude potřeba, aby si došel k poznání, co je pro tebe předurčeno. A až to tak stane tak to poznáš, protože hlavnímu smyslu tvého života nikdy neutečeš.\nJá vím, že to víš. Zkoušel si všechno, pak přišlo něco jiného, potom zase a třeba teď si myslíš, že si našel ten pravý smysl, ale co když zase není? Jaký je teď tvůj smysl života?"
    },
    {
      "id": "3.5",
      "title": "Smysl, kterému můžeš věřit.",
      "content": "V základním balíčku, který dostaneš při narození patří další smysl, který tě však ve škole neučí, protože vědci z univerzity to nedali to tabulek, abyste nemohli vědět všechno, neboť pouze oni ví, co je a není pravda.\nSmysl, kterému se říká - Intuice. Tento smysl nelze logicky ověřit, tudíž o něm nevíte i když ho máte. Je to ten tichý vnitřní hlas pravdy přímo v tobě čili tvé vědomí, který ti odpoví dřív než přijdou na řadu slova, která si se naučil. Pocit!\nS tímto smyslem se snažím celou dobu komunikovat skrz slova, která čteš a pokud ho máš rozvinutý jako oči, které používáš k tomu, aby si mohl přečíst tyto řádky. Tak cítíš, co píšu jinak než ten, který o tomto smyslu nic neví.\nVáš vnitřní pocit, který vám říká pravdu, dřív než odhalíte lež, kterou vám intuice říkala, ale vy jste ji nevěřili, protože vás to ve škole neučili. Proč by vás učili o pravdě, kterou máte v sobě, když ji sami neznají a učí lži, které se naučili, aby je naučili vás, abyste nepřišly na lži, které tvoří systém ve kterém žijete.\nKdybyste věřili tomuhle smyslu, tak by celý svět začal dávat smysl. A všude by byla láska, protože láska je stav vědomí bez lži. Víte, co je jediná skutečná láska na celém světě? Určitě znáte pojem - Mateřská láska, to je jediná pravda, kterou zná pouze matka, neboť z jejího těla vzniknete vy, a pouze ona ví, že tohle je stoprocentní pravda, kterou zná a je si jista.\nPravda je totiž láska a ve světě vymyšlených lží není nic pravdivějšího, než narození vás samotných díky matce, která vás porodila. Proto se tomu říká bezpodmínečná láska. Větší pravda není, chcete-li i jinak není větší lásky, i když vám někdo jiný říká každý den - miluji tě.\nTuhle lež totiž vymyslet nejde. Tím však nepopírám, že nejsou matky, které nemilují své děti. Avšak sami vyrostli v temnotě, ze které se nechtějí dostat a hází vinu na jedinou pravdu, kterou jste jim dali v jejich světě, kde věřili pouze lžím, kterým uvěřili tak moc, že jejich světlo zhaslo dávno předtím, než jste se narodili a vy za to nemůžete. To svět, který zhasíná postupně všechny světla dokud nedojde k totální tmě, ve které budeme všichni pokud budeme věřit lžím, o kterých nám jiní říkají, že je to pravda."
    },
    {
      "id": "3.6",
      "title": "Další smysly, které jsou v jednom balíčku.",
      "content": "Ve škole vás učí o základních smyslech, které jsme taky probrali. Já vám tu házím další jako bych věděl všechno, přitom stále nic nevím - už máte intuici a další hodím do balíku, kterému se říká emoce.\nEmoce jsou totiž také základní součástí tvého vědomí, a jsou vnitřními reakcemi na svět, ostatní lidi i na sebe sama. Emocí je celá řada, a nebudu vám psát o všech, protože jsou některé, které třeba neznáte a další, které znáte velmi dobře.\nPrvní emoce, se kterou narodíte je paradoxně radost i když při narození brečíte. Radost z toho, že můžete být venku a pokračovat v cestě, kterou si někteří z vás pamatují, ale časem zapomenou. Tento pocit byste měli mít nejčastěji, protože je to příjemný pocit, který vám vykouzlí úsměv stejně jako teď, když jen čtete to slovo, že ano?\nTento pocit získáváte, když cítíte pravdu, je to tak? Kývněte jestli ano. Smějete se však i lži, pokud vám neubližuje, a je vtipná. To probereme v jiné kapitole. Jako dítěti vám udělá radost hodně věcí, které vám v dospělosti stejný pocit neudělají, protože už víte víc než jste věděli.\nOpak radosti je smutek, a opět můžete plakat, ale tento pláč ze kterého jsou slzy, jsou kapky čiré zoufalosti nad pocitem, který vám přinese lež, nenávist a zlo. Všechny negativní emoce pochází ze lži.\nTyto dvě základní emoce stačí, protože ostatní jsou pouze kombinacemi či jinými varianty radosti nebo smutku. Tak jako je světlo a tma, pravda a lež, muž a žena, tak jsou i dvě emoce ze které jsou další odstíny. Odstíny na základě pravdy - štěstí, vděčnost, naděje, inspirace, vzrušení a klid.\nNebo odstíny lži - strach, hněv, zklamání, žárlivost, zrada. A tak jak budete růst a poznávat svět, budou ve vás růst i emoce, které se budou dál rozdělovat do dalších větví ze dvou základních jako radost a smutek. Rostete jako strom, kde vaše poznání tvoří další a další větve, které získáte poznáním pravdy nebo lži. Strom na který svítí má pěkné větve a sladké ovoce, ten který je ve tmě, když vám řeknu, že na tom bude špatně - budu lhát nebo mluvit pravdu?"
    },
    {
      "id": "3.7",
      "title": "Smysl bolesti.",
      "content": "Bolestí jednoho se narodí druhý. Podle vědců je porod v top 5 největších lidských bolestí. Bolí to, a přesto vytvoří něco tak úžasného jako Vy. Tudíž další skrytá pravda, kterou píšu mezi řádky je, že žena zažívá dobrovolně proces u kterého trpí tak moc, že na konci pozná pravou, čistou a jedinou lásku, která je postavena na jediné pravdě, která existuje.\nTo dítě je moje! Tohle je nejpravdivější věta v celé historii všech napsaných i nenapsaných vět, které člověk složil pomocí lží, které se naučil. Jestli to tak není, napište mi pravdivější, ať konečně něco vím, protože jak píšu stále. Já vím, že nic nevím.\nNejvětší mysl, největší síla na světě, a prakticky všechno, co znáte je díky ženě, která se rozhodla milovat. Z bolesti, kterou ženy asi dosvědčí, tak zažijí pocit, který nelze popsat, a přesto ho tu popisuji i když žena nejsem.\nJak to mám vědět? To, já nevím, prostě říkám, co si myslím, a já myslím, že všichni, kdo teď čtete tuto knihu děkujete ženě, která vás skutečně miluje.\nOproti vám, protože vy si nemůžete nikdy být stoprocentně jistí, že ti rodiče jsou vaši. Vy jste netrpěli tudíž si pravdu nezasloužíte, a pak se chováte, jak se chováte. Teď, když tohle víte, a uvěříte tomu, že to co říkám, je pravda. Bude to vaše první pravda, myslím skutečně první pravda!\nA pokud je pravda láska, a já nelžu, tak byste měli milovat svoji matku, je to tak? Sedí to do mé rovnice, kterou jsem právě vymyslel? To musíte potvrdit Vy, protože čím víc lidí mi uvěří, tím víc bude pravdy, a čím pravdy, tím víc ....., tohle slovo doplňte.\nA když se budeme všichni milovat, protože budeme znát pravdu, jaký bude náš svět? Já zase nevím, nad tímhle uvažuji akorát s tím, jak to píšu - nikdy jsem o tomhle nepřemýšlel. Dokud jsem se sám sebe, před chvílí nezeptal. Co je největší bolest, abych měl o čem psát, a mě jako první napadl porod - Potvrzení obrovské radosti o dítě.\nTeď jak se říká, baby raďte! Takže zpátky o bolesti. Z bolesti povstanete, a z bolesti vytvoříte, Každý z vás povstal a byl vytvořen, aby mohl znova tvořit. Dalo by se tedy říct, že díky bolesti jste každý - Stvořitel?. Je tak"
    },
    {
      "id": "3.8",
      "title": "Smysl, který tě volá.",
      "content": "Dalším bodem, věřte, že psát o smyslu je těžší než psát komunikaci. Ale začínám si myslet, že se zlepšuju každou lží, kterou vám řeknu, abyste mi uvěřili. Mám další smysl, to minule bylo o čistý pravdě z bolesti, kde by bez ženy nebyl svět.\nAle další pravda, kterou si právě vymýšlím. Je, že dalším smyslem je smysl, který tě volá. Víš, jaký je to smysl? Pokud umíš číst mezi řádky tak to chápeš. Pokud ne, zkusím vysvětlit, ale neberte mě za nějakého chytráka potom.\nHlas, který tě volá je ten, co chce být doma. A doma bylo v koulích tvého otce. Tam si nebyl sám, byl si tam ještě s někým. A ten někdo je ten hlas, který tě volá. Jsi to ty, když si byl jako jeden.\nPokud mi teda věříš, že tvoje veškerá nekonečná síla, kterou máš pomocí svého vědomí je ze spermie. Tak je to druhá pravda na jedné stránce knihy, která je napsaná ze slov, které pravda nejsou.\nA jestli je tohle další pravda, potom musíte uznat, že bez vašeho otce byste nebyli, je to pravda? Pokud je tedy pravda láska, a já nelžu, pokud mi věříte. Tak musíte milovat místo, odkud jste, protože byste jinak nebyli, je to tak?\nA když teda budu přemýšlet, tak bez otce, který mě stvořil, bych tu nebyl. Ale jestli je žena stvořitel, a muž taky, kdo jsem potom já? Jsem taky stvořitel?\nPokud je tohle pravda, musíte potom milovat i svého otce. Není to trochu biblické? Dvě pravdy na jedné stránce, kterým já osobně věřím.\nA když teda budeme vědět pravdu, a věřit tomu, že jsme každý stvořen, abychom mohli tvořit. Proč jsou potom lidé, kteří chtějí ničit? Když řeknu, že protože nikoho nemilují, protože neznají tuhle pravdu - budu lhářem?\nModlím se, nechť lidé vidí tyto lži stejně tak jako já. Zkouším to dnes tímhle způsobem, protože na internetu lidé ví všechno. A já bych rád věděl, jestli mám pravdu nebo lžu sám sobě. Na téhle stránce je tajná šifra, tak si ji klidně přečtěte dvakrát."
    },
    {
      "id": "3.9",
      "title": "Smysl. který ti uniká.",
      "content": "Mezi další smysl, o kterém víš, ale nevidíš ho. Je smysl, který ti uniká. A to smysl života! Asi ten nejdůležitější smysl o kterém se na škole taky neučí, protože na to ještě vědci nepřišli.\nUniká ti smysl, který ani nevidíš, takže ho neznáš, ale když čteš tyhle řádky, tak se ti objevuje, jako by si ho teď viděl, je to tak? Ale nevidíš ho, to byl jen trik. Fikce, dělám si prostě z vás jen srandu, nemůžete mi přece věřit ve všem.\nKdyž však řeknu, že neznáte svůj smysl života, budu lhát? Pokud ho neznáte, v tom případě vám něco chybí, neboť to nevíte. Musíte si ho přečíst, nebo někde najít či vám ho musí říct, nějaký odborník na internetu? Běžíte životní závod, který se běží tak rychle, že smysl života je stále před vámi, i když běžíte nejrychleji jak můžete.\nUniká vám, a vy do toho dáváte všechno, aby jste doběhli, a spousta z vás to nikdy nezvládne. Je to další moje lež, nebo pravda? Píše o smyslu života, jako bych něco věděl, a doběhl první do cíle se smyslem života společně.\nPočkat! Já jsem doběhl první a dostal život, a ty vlastně taky. Takže pokud jsme tu všichni živí, tak jsme tu proto, protože jsme byli první, a máme životy i smysly, protože my jsme v podstatě chodicí smysluplný život? Je něco, co je víc?\nJsme život, který umí vytvořit život, aniž bychom potřebovali vysokou školu. Každý z nás se rodí s touhle schopností. Prostě to umíme, jako by to byl hlavní smysl všeho- smysl stvoření, které umí tvořit.\nPokud to však umíme, tak proč všichni netvoříme? A nebo to, co je kolem nás stvořil někdo jiný než my? Jestli to byl řekněme bůh, a o něm se říká, že je stvořitel. Tak jaký je mezi námi rozdíl, když moje i vaši rodiči stvořili nás všechny, i tebe. A pokud se říká, jací rodiče, takoví děti - musíme být všichni stvořiteli, jsme teda taky bohové?\nJestli mi teda budete věřit i v tomhle, tak se stane to, že tu budeme mít hodně bohů - zabírám si Zeus! Na počest mého nejlepšího přítele, který věděl, že nic neví a mě - možná by šlo i Žeuž! Jako, že už víte, ale zkuste to říct nahlas, to je tak vtipný, že to se hodí spíš na boha humoru. A já nejsem tak vtipný, já jsem prostě první, a protože jsem si to všechno vymyslel, tak vy můžete být další bozi, pokud mi však uvěříte pomocí slov, která někdo vymyslel, protože na začátku bylo slovo!"
    },
    {
      "id": "3.10",
      "title": "Jaký je můj smysl života?",
      "content": "A jaký je můj smysl života? Něco málo o mě víte, pokud jste přečetli Genesis 2.0, někdy píšu sám o sobě tu, nebo si píšu s vámi nebo s tebou. Asi teda bude můj smysl života psát.\nPsaní je však forma tvoření, a slova, která vyjdou z myšlenky tvoří svět. Proto nejspíš píšu svoji druhou knihu v tomhle životě, abych vytvořil něco, co mi bude dávat smysl.\nPíšu jako bych věděl všechno, přitom, co slovo to lež, kterou jsem se naučil nazpaměť ve škole - slova. Jazyk, kterým píšu je vymyšlený a je na vás jestli mému jazyku uvěříte. Píšu jinak než píšou ostatní, kteří vám říkají pravdu, a neustále opakuji, že jsem lhář, pokud mi neuvěříte.\nMůj smysl je možná, že jsem věčný lhář, který si myslí, že má neustále pravdu. Jsem v tomhle světě sám lhářem, nebo jediným, kdo říká pravdu?\nJsem ten, kdo jsem, abych byl tím, kým budu? Pokud uvěřím sám sobě. Jinak, že moje slova jsou pravda - musím být stvořitel, který zná jako jediný pravdu, jen ji musím napsat tak, aby ji ostatní uvěřili.\nNeboť pokud nevěří, nemohou milovat. A pokud nemilují, je to proto, protože neznají pravdu, protože pravda je stav vědomí bez lži, a to je láska. A nemusí to být každý den opakující někomu vymyšlená slova - Miluji tě!\nTyto slova někdo vymyslel, tudíž je to lež, a nemůžete říkat pravdu pomocí lži. Pravdu cítíte celým vědomím, a vědomí nelže. Lidé lžou, ale ty ne. Ty neumíš lhát, ty si se lež naučil! Naučil ses ji od jiných lhářů, kde první lhář pochopil význam slov.\nSlova mění a tvoří svět, a pokud mi uvěříte v mé poslední lži v kapitole smysl. Tak budeme všichni znát pravdu, tím pádem milovat sami sebe, tím pádem tvořit, a tím pádem vytvoříme svět ze stromu poznání na které svítí všechno možné světlo. Protože první bylo slovo, potom světlo! To zní jako plán, co říkáte?"
    }
  ]
}