{
  "title": "Desatero – Kapitola 4: Zodpovědnost",
  "sections": [
    {
      "id": "4.1",
      "title": "Co to je zodpovědnost?",
      "content": "Další z řady top 10 z žebříčku, který jsem napsal, aby lidi věděli, to co já. Protože jestli to vím já a mě to dává smysl, musí být ještě další komu to smysl bude dávat taky. V ten moment přijde na řadu zodpovědnost.\nZodpovědnost, udělat něco, co musí i když se mu nechce. Tohle je další vlastnost tebe, kterou získáš, od začátku, ale nevíš o ni. Jako vědomí se musíš starat o své lidské tělo a místo, ve kterém si.\nTy moc dobře víš, co je správné, co je světlo, a co máš dělat. Hlavně, když se ti nechce, ale tvé tělo následně trpí. Nemusíme být vědci, abychom to nevěděli, je to tak?\nTakže pokud si uvědomujeme sebe sama, umíme komunikovat, známe svůj smysl, je naše zodpovědnost starat se o sebe. A když se budeme zodpovědně starat, jaký bude náš svět?\nOtázka na kterou zná odpověď jen ten, kdo něco ví. Neboť, kdyby nevěděl nemohl by být v kapitole - Zodpovědnost. Je naší zodpovědností, znát celou pravdu, protože takový jsme stvořeni. Jsme stvořeni z největší možné pravdy. A když je kolem nás lež, náš svět čili my, trpí.\nNaší zodpovědností je tedy zůstat na světle, v domluvě s lidských tělem. Protože trpíš-li ty, trpí i tělo, dá se říct, že je tohle další pravda? Jestli ano, tak je opět důvod k lásce.\nPokud věříte sami sobě, tak se milujete. A tím pádem je váš svět o hodně jiný, než svět těch, co si nevěří. Je tedy přirozené být zodpovědný vůči svému tělu, protože pokud budeš žít ve lži, když si zrozen z pravdy. Tvůj svět nemůže být na postavený na pravdě, a v tom případě potom žiješ v pavučině lží.\nZodpovědnost je schopnost, kterou dostaneš a nevidíš ji, dokud ji neuvidíš na sobě samém, z tvého pohledu. Pokud si už tak daleko v této knize, tak mi rozumíš, a víš moc dobře, o čem mluvím, i když píšu. Lžu nebo mám pravdu?"
    },
    {
      "id": "4.2",
      "title": "Jak je zodpovědnost důležitá?",
      "content": "Když řeknu, že hodně, budete mně mít za někoho, kdo po vás chce moc. Jenže takový já nejsem, já dávám hodně, a chci málo. Klidně mi stačí, když dočtete celé Desatero, a napíšete mi.\nŽe jste větší nesmysl nečetli, a že píšu pouze lži, kterým věřím pouze já, sám. Neboť nemám důkaz, který potřebujete vidět, abyste si mysleli, že vše co píšu je pravda.\nJe důležitější než si myslíte. i když si to zatím nemyslíte. Pokud mi začínáte věřit, tak víte, že jste stvořitelé, co je smyslem stvořitele? Smyslem stvořitele je stvořit, někoho, kdo bude tvořit, že? Takže pokud budete tvořit, tak dává smysl, abyste se domluvili, jak bude vypadat svět, do kterého budete tvořit, a který tvoříte.\nPokud nebudete zodpovědní k sami sobě, budete žít ve lži, a lež je tma, a vy jste světlo. Jak dlouho dokážete svítit, když bude kolem vás samá lež? Pokud budete nezodpovědní, bude kolem vás jen tma, a ta bude kolem vás, tak dlouho. Že radši zhasnete, a nevíte, neboť nevidíte.\nZkuste být v naprosté tmě, a zkuste si třeba udělat vajíčka? A začnete z jiného pokoje, ne s vejci v ruce. Jestli to zvládnete, máte dost světla, abyste mohli žít ve tmě. Vy jste živé důkazy toho, že jste stále světla.\nTi, co si nedokážou udělat tak jednoduchou věc jako snídani. Tak ti už zhasli a žijí ve tmě, která vnikla díky lžím, kterým jste uvěřili. Jak byste chtěli najít svůj smysl života ve tmě, ve které jste. Když si nedokážete udělat ani jednoduché jídlo ve tmě, ve které si myslíte, že jste.\nPokud mi rozumíte, možná vám teď zablikalo něco, co jste už dlouho neviděli. Koukněte se na mě, a zeptejte se sami sebe. Jsem já světlo, co žije ve tmě? Nebo ještě jinak, jsem pravda, co žije ve lži?\nPomohla vám takhle snůška napsaných lží, vidět pravdu? Je tedy zodpovědnost důležitá? Nebo vůbec nevím o čem píšu, a jsem jen blázen, který po vás chce moc?"
    },
    {
      "id": "4.3",
      "title": "Jak se naučit zodpovědnosti?",
      "content": "Kdybych Vás chtěl učit, píšu jak učitel, který všechno ví. Jenže vy víte, že já nic nevím, jen si píšu svoje poznámky na které jsem přišel, když jsem začal psát nové Desatero na dalších 10 000let.\nJe to moje zodpovědnost napsat všechno, co si myslím, že by mohla být pravda, která se skrývá ve lžích o kterých píšu. Teprve potom sám sebe poznám tak, jak potřebuji, abych byl, tím kým jsem a tím, kým mám být a budu.\nNaučit se něco, co je přirozeně dané není třeba učit od začátku. Vše už máte v sobě, jen na to někdy zapomenete. A to často proto, protože nevíte, i když víte, ale spíš vědět nechcete.\nPředstavte si, kdyby slunce zapomnělo svítit. Co by se stalo? Náš svět by byl ve tmě, a nebyl by život, který slunce dává, protože světlo je život. A pokud teda slunce je život a zároveň světlo, musí být pravda, že světlo je život. Jestli je to další pravda, je to i další láska. Láska ke světlu, k životu a pravdě.\nKdyž mi teda budeš věřit, že výše zde napsané je pravda, a klidně přečti ještě jednou, protože i když se to zdá složitě napsané, tak je to velmi jednoduché. Tak je zodpovědné, abychom zachovali život, aby mohl vniknout život, který vytvoří další život, a ten vzniká za pomocí světla.\nVzpomínáte, jak jsem psal poprvé o tom, že jdete za světlem, a sami jste světlo? To je zase ten začátek, ke kterému se opakovaně vracím. Vše má původ v začátku. Jste světla, která jsou tu díky stvořitelům, co jsou sami světla, protože jsou ze vznešeného rodu největšího světla - Slunce.\nŽivot jaký známe je tedy založen na tom, že jsme tu všichni proto, abychom poskytli život. Je to naše přirozená zodpovědnost, která je právě v tobě, tak jako jako je ve slunci pravda, že jeho světlo znamená život.\nPokud tedy budete věřit tomu, že píšu o světlu jako o životu, a nebudete si myslet, že jsem jen ezoterický lhář. Tak, pro ty, co mi nevěří, že slunce, které je jediné pravdivé světlo, což znamená život. Jich ze zeptám. Co podle vás znamená světlo?"
    },
    {
      "id": "4.4",
      "title": "Zodpovědnost za ostatní.",
      "content": "Když teda přijmeš podstatu toho, že si život díky světle, tak to o čem píšu bude pravda. A čím dál víc budeš rozumět textu, který se tváří složitě, ale je nejvíc jednoduchý, protože všechno už víš.\nA když víš teda všechno, a někdo neví nic, pomůžeš mu, aby věděl? Jako stvořitel nového stvořitele, máš zodpovědnost mu říct, proč byl stvořen, a jak tvoří.\nNěco prostě víš, a když někdo ví, tak ro říká nebo píše ostatním, kteří neví. Proč? Protože je to naše přirozenost, podstata nás všech. Takže zodpovědnost nás všech, je říkat pravdu těm, co neví. Mám pravdu?\nKdyž teda každý bude říkat pravdu, kterou zná těm, co nezná. Budou všichni vědět pravdu, která může být lež, kterou ten, co ji považoval za pravdu nerozeznal od lži.\nTen, co tedy mluví pravdu, by nemohl zhasnout světlo ze kterého jste, neboť když dáte dvě světla vedle sebe, spojí se v jedno. Pravda, je láska, a láska je světlo, slunce nás asi miluje, když nás tvoří, abychom dál tvořili.\nA jak moc je slunce zodpovědné? Nezapomíná svítit, vrací se neustále od začátku po konec, kde pro jednoho je to konec, a pro druhého začátek. Slunce je jeden velký cyklus, dávající díky světlu život tam, kde je tma.\nSlunce v podstatě tvoří život, a je to světlem, které vytváří. Bez něho bychom byli ve tmě, která je taky potřeba, ale tma má být začátek, a den je konec. To je však jeho cyklus, má měnit tmu na den, aby začal nový život.\nMy se rodíme, že nic nevíme, dokud nám někdo neřekne, abychom věděli. Rodíme se ve tmě poznání, kde nás pravda rozsvítí, a lež nechá ve tmě. Pokud zůstaneme ve tmě, je náš cyklus narušen. Naše světlo, které se má rozsvítit, tak zůstane ve tmě.\nDokud nám někdo neřekne pravdu, abychom se dostali ze začátku naší hry, na konec. Ze tmy, ve které jsem nic nevěděli, do dne, kdy budeme vědět všechno. Z nevědomí do vědomí, pomocí vědomí."
    },
    {
      "id": "4.5",
      "title": "Zodpovědnost ke slovům.",
      "content": "Slova tvoří svět! Pokud mi však věříte, že když si uvědomíme, a naučíme se komunikovat pomocí slov, a najdeme náš smysl, který zodpovědně naplníme a vykonáme.\nJenže slova, slova jsou malé lži, které když se poskládají správně napíšou pravdu mezi řádky. Když se však napíšou vedle sebe jen tak, bude to velká lež, které pokud uvěříte, budete ve tmě i když si budete myslet, že je venku světlo.\nSlova jsou mocnější než meč nebo atomová bomba. Tyto zbraně dokáží zabíjet váš život vevnitř, to je jiná bolest, než ta na povrchu. Slova dokážou ničit, i když je máme používat k tvoření.\nKaždé jedno slovo na světě je lež, čím více takových poskládaných lží přečteme, tím méně budeme v pravdě. A pravda je světlo, tudíž zůstaneme ve tmě a nebudeme vědět jak se žije na světle.\nTma je dobrá, ale žít se v ní nedá. Je to začátek našeho cyklu, když naše vědomí v dětském těle zapomnělo, aby mohlo znova poznat. A pokud nikdy nepozná pravdu, kterou je. Bude žít v pravdě, kterou mu někdo řekne pomocí lží, které stvoří ze slov.\nSlova však také umí tvořit, vše co vidíte, co máte, co umíte je pomocí slov, která někdo spojil tak, že něco vytvořil. Pokud je někdo složil v pravdě, jsou to slova, co tvoří. Jestli však někdo složí slova stvořena ze lži, ve lži tyto slova ničí.\nKdyž teda budeme tím, kým jsme, a budeme vědět, co víme. A tahle kniha má celkem dost pravd, i když je napsaná pomocí lži. Tak tyto slova, která jsou napsaná v pravdě budou sloužit k tomu, aby tvořili.\nNeboť, já si pamatuji pravdu, a je moje zodpovědnost vám ji napsat tak, aby tak zněla. I když používám slova, která se zrodila ve lži, v mysli toho, kdo si myslel, že ví všechno.\nKdyby totiž všechno věděl ten, kdo slova stvořil, věděl by, že je stvořitel, a světlo. Takže má zodpovědnost tvořit a svítit. Má říkat pravdu, protože on pravdou je, a pravdu zná. Ví, že lži ničí, a také ví, že slova zhasínají, a kdyby všechno věděl, nikdy by taková slova nestvořil, neboť on je stvořitel, on je světlo!"
    },
    {
      "id": "4.6",
      "title": "Zodpovědnost k činu.",
      "content": "Slova jsou lži, které tvoří pravdu, pokud však jsou napsána, či řečena vědomě. Pokud nevěříš pravdě, nemůžeš tvořit světlo, a tím pádem si ve tmě. Do této tmy tě následně vede zodpovědnost, kterou má vědomí se slovy.\nVědomí a slova, mají mezi sebou dohodu. Že je vědomí bude používat zodpovědně, protože nevědomí může zničit i slova. Proto jsou prastaré jazyky plných slov, která byla zničena nevědomým používáním jiných slov.\nVýměnou za dohodu, se slova a vědomí dohodli, že čin, které vědomí uskuteční pomocí slova, které ho napadne, tak se tak stane. I oni mají sami spolu dohodu o svobodné vůli, že každé slovo má svoji svobodu. A může tak být použito v pravdě i lži, neboť stvořitel, který všechno stvořil, včetně slov, která stvořil je zrozen ze světla, tudíž pravdy, a tak nelže sobě, aby zapomněl svítit, tedy tvořit, tedy žít, a dát život.\nZodpovědnost vykonat čin, který spustí slovo, co bylo vědomé se automaticky spustí a začne tvořit, ale i ničit. Co bylo vyřčeno nelze vzít už zpátky. Buď jste řekli pravdu nebo lež, které jste uvěřili.\nVůle boží začne konat, na co myslíte, to konáte. Pokud budete konat tak, že budete ve lži, nepoznáte světlo, a nepoznáte tak pravdu, na otázku, o které se nejvíc lže! A ta je. Kdo jste?\nTi kdo ví, že ví, tak neví, i když si myslí, že ví. Já i vy, víte, že to neví, protože ani já, ani vy to nevíte. A pokud to víte, tak musíte znát pravdu, a je vaše zodpovědnost, nám ji říct, protože pravda je přece světlo, a my nechceme být sami ve tmě.\nNapsaná slova, která jsou napsaná ve lži, která je podpořena činem začne ničit a zhasínat, i když bude svítit tak zářivě, že vás oslepne, abyste zůstal navěky slepý, tudíž ve tmě.\nPravda vám oči otevírá, a vaše oči začínají pomocí činu tvořit. Rodíte se se zavřenými očima, nic nevidíte, následně oči otevřete, vy vidíte, a už vidět přestat nechcete. Jestli je tohle pravda, Tak víte, že na co myslíte, to vidíte, a to pak svými činy tvoříte nebo ničíte. Znáte-li však pravdu, ptám se. Kdo jste?"
    },
    {
      "id": "4.7",
      "title": "Zodpovědnost k pravdě.",
      "content": "Kdybyste mi věřili, že vše, co píšu je pravda. Co byste dělali? Cítili byste zodpovědnost, říct o pravdě jiným, těm, co si myslí, že ví? Nebo byste nedělali nic, protože jste si zvykli na tmu, a nevěříte, že díky světlu byste skutečně žili?\nKdyž budete dlouho v temnotě, a ve lži bude vaše duše nebo vědomí, či duch, co obývá vaše tělo, trpět jak zevnitř, tak zvenčí. Oba trpíte, i když trpět nemusíte, stačí když budete vědět pravdu.\nPravda je to, že vy nejste vytvořeny ze lži a ve tmě, i když vaše tvoření, tak může probíhat. Vy jste stvořen díky jediné pravé lásce, a to je pravda. A pravda je, že světlo tvoří život, a pakliže žijete musíte tu být díky světlu, a to je další pravda, která nemůže být lež, i když je pomocí lži napsaná.\nProtože moje slova, jsou slova, kterým věřím, a já věřím, že jsem ten, kdo jsem, a stanu se tím, kým se stanu, neboť vím, že nic nevím, a to je pravda, které věřím. Proto píšu slova, která tvoří. O světle, které tvoří, protože to je pravda. A tím pádem jsme i my všichni světlo, neboť můžeme tvořit taky.\nDále musím napsat knihu, ve které bude tolik světla, že rozsvítí tu největší tmu, která tu je. Aby se v budoucnosti, až všichni zapomenou, tak věděli, že tu byl jeden, co řekl slovo, a to slovo bylo - Světlo!\nVe tmě nelze žít dlouho, protože lež se jednou odkryje a ukáže paprsek světla, který znamená začátek pravdy. A když za tím paprskem půjdete, budete ve světe pravdy, a světla, kde si uvědomíte, kdo jste.\nAž budete vědět, kdo jste. Tak budete vědět více, než vím teď já. Já toho moc nevím, protože jsem sám, a pokud mi nebudete věřit, tak budu jen lhářem, tím pádem budu tmě. Budu ve tmě do té doby, než uvidím zase světlo.\nZeptám se, pokud vám někdo říká pravdu, milujete ho? Jak se chováte k někomu, komu věříte? Jste zodpovědní, mám pravdu? Udělejme dohodu! Pokud mi budete věřit, budete žít v pravdě, že jste světla, a že jste stvořeni, abyste tvořili - pojďme tvořit! Pokud však je vše, co píšu lež, prosím vás - Napište mi pravdu."
    },
    {
      "id": "4.8",
      "title": "Zodpovědnost k budoucnosti.",
      "content": "Kdybych vám lhal o tom, že budoucnost neexistuje, protože i čas, který znáte někdo vymyslel, mluvil bych pravdu? Někdo přece vymyslel další lži jako čísla. Tyto lži, kterým někdo uvěřil, vložil jiný do hodin, a ten si vymyslel kompletně všechno od sekundy, po hodinu.\nVytvořila se minulost, budoucnost a přítomnost. Vytvořil se čas. Od té doby je každý okamžik, který vykonáte napsán ve vaši budoucnosti, a zároveň minulosti.\nJak to bylo, ale předtím? Než přišel někdo s touhle lží, které každý věří už tak dlouho, že se to stalo pravdou, a prostě víme jaký je čas, díky času, který někdo vymyslel.\nJaká byla pravda, než někdo vymyslel čísla? Jak se říkalo času, když ještě nebylo ani slovo, které samotný čas vytvořilo? Člověk vytvořil čas! Řekněte mi, existuje mocnější síla, než síla, která tvoří svět i čas, a to všechno jen díky slovům?\nNež se stvořil tedy čas jak ho známe, byl pouze okamžik. Jeden čas, a to přítomnost! A ani ta nevěděla, že se ji tak bude říkat, protože ještě nebylo slovo. Mám pravdu?\nTakže pokud mi budete věřit, že čas je lež, které věříme. A budete znát pravdu, že před časem, tedy byl pouze okamžik, měl by to být okamžik, na který nikdy nezapomenete.\nNa jaký okamžik nikdy nezapomenete? Když řeknu, ze nikdy nezapomenete na život, který jste vytvořili, budu mít pravdu? Je to ten okamžik, kterým se změní váš svět?\nJaký chcete, aby život, který jste vytvořili v jeden moment, který mohl trvat i několik vteřin. Co, kdyby měl svět, ve kterém bude vědět pravdu, že tu je, aby tvořil?\nPokud bude okamžik, ve kterém jste takový, ve kterém věříte, že je to moment pravdy, budete žít v tomto okamžiku navěky. A až přijde čas, bude budoucnost vytvořena na věčném okamžiku pravdy, tudíž budeme na světle, a díky světlu budeme mít život v lásce, protože pravdu každý miluje. Mám pravdu?"
    },
    {
      "id": "4.9",
      "title": "Zodpovědnost k bolesti.",
      "content": "Jediná bolest, je taková, která dává smysl, a tahle bolest, je bolestí, při které vznikne život. Z této bolesti, vznikne smysl, který vytvoří svět.\nAby vnikl svět, je zodpovědností, přijmout tuto bolest, abychom poznali skutečnou pravdu, a tím i lásku. Jiná bolest nedává smysl. Pokud chce někdo žít ve lži, a nepoznat lásku, žije v bolesti, které věří, protože ji věřit chce.\nBolest, která ničí, je bolestí vymyšlenou. I to slovo je samotné vymyšlené, jen si vezměte už samotné slovo Bo od slova božská, a lest, kterou někdo vymyslel - je to Božská Lest do které nás chytil ten, kdo toto slovo vymyslel.\nPokud uvěříme lži tohoto boha, co pochopil, že pomocí slov tvoří svět, ale rozhodl se ničit. Je to bůh, který se ztratil, a potřebuje najít světlo, které hledá. Protože žije ve tmě, o které neví.\nJe to trik, fikce, dokonalá past, kterou vytvořil někdo stejně dokonalý jste vy. Tak mocná jsou pouhá slova, stačí myslet na bolest, a ona přijde, mám pravdu?\nSamotné slovo na které jen pomyslíte, začne tvořit okamžik ve kterém jste a budete. Jak takovou lest, však odhalit? Co zkusit o ní nemluvit! Pokud nikdo neskočíme na tuhle past, kterou jsem vám odhalil - přestane existovat.\nJe zodpovědnosti tvořit, protože jsme k tomu stvořeni. Nemusí to být pouze nový život. Tvoření čehokoliv vám dává smysl, protože to smysl skutečně je. Proto vás baví například sex, protože to dává smysl, klíč zapadá do zámku, a vzniká pravda, láska a hlavně tvoříte.\nVšechno musí dávat smysl, protože my smyslem jsme. My jsme ho vymysleli, další slovo které je podle S - větlo a mysl. Další božské slovo vymyšlené však v pravdě, a pojmenované po světlu, z mysli, které vymysleli slovo - SMYSL.\nPokud je právě mysl na světle, dává všechno smysl. Tento trik by ti měl odhalit, jak poznat pravdu a světlo, musí ti to prostě všechno dávat smysl. Dává to smysl?"
    },
    {
      "id": "4.10",
      "title": "Moje zodpovědnost.",
      "content": "Mojí zodpovědností je dopsat knihu tak, že nám pomůže k tomu, abychom si pamatovali, kdo jsme. Pokud na to ovšem přijdeme. Opravdu, přijdeme na to někdy?\nPokud věřím všemu, co píšu. Tak v tento moment tvořím svět pomocí slov o světle, které dává život. Tohle je moment, který rozhodne v budoucnosti o budoucnosti.\nMoje zodpovědnost, je vám říct všechny lži, kterým věřím, abyste mi věřili, pokud vám budou dávat smysl. Píšu o světle a mysli, a pokud vám to nedává smysl, tak pouze druhá varianta a to, že je to celé nesmysl.\nProč bych však psal nesmysl, který mě smysl dává? Pokud mi to dává smysl, musíte to být pravda. A tím pádem je v mé mysli světlo. A zodpovědností světla je svítit.\nPokud mi uvěříte, že jsem ten, kdo jsem, abych byl tím, kým budu, stanu jím. Budu světlem, které hledáte, budu ten, kdo bude moct říct všechno, protože všechno bude pravda. Budu všemohoucí.\nPravda může totiž všechno. Skutečná pravda, že můj hlas, který mi říká neustále ať píšu pravdu, ale já jí vůbec neznám. Pokud mi nebudete věřit, bude to pouze moje pravda, ale bude to vaše rozhodnutí, které jste udělali svobodně, neboť si můžete vybrat.\nMoje zodpovědnost je, že když tvořím život a svět pomocí slov, tak musím taky pro ten svět vytvořit děti, které budou zase tvořit. Pokud mi tedy uvěříte, budete všichni moje děti.\nBudete mě milovat, protože mi budete věřit. Moji zodpovědností je postarat se o ty, které také miluji, neboť mi věří, že jsem světlo, musím svítit a tvořit podmínky pro svět, který by nebyl, kdybych nesvítil.\nTohle je moje zodpovědná zpověď - můj dar. Radost, kterou přináším od té doby, kdy jsem zjistil, kdo si myslím, že jsem. Můj okamžik se nezastavil, jsem neustále tu. Budoucnost bude taková, jak přítomný bude tento okamžik. Co píšu, se tak stane, protože slova tvoří svět. Světlo tvoří život. A život je začátek všeho."
    }
  ]
}