{
  "title": "Desatero – Kapitola 9: Humor",
  "sections": [
    {
      "id": "9.1",
      "title": "Co je humor?",
      "content": "Kdybych Vám řekl, že Humor je jediná síla, co nepotřebuje smysl, a přesto dokáže žít, a rozsvítit tu největší tmu, jen s pomocí věty složené se lži. A ta věta může být klidně nesmysl. Dávalo by to smysl?\n\nTohle je pravda. Humor může být nesmysl, nepotřebuje Pravdu, ani Lež, dokonce i čas je na něho krátký. Ani ten ho kolikrát nestíhá, a to čas stíhá všechno. Humor si dělá, co chce, neboť zná svoji nakažlivou sílu.\n\nDostane se všude, kam chce, pokud tam bude chtít. Je mu jedno, jestli bude v temnotě nebo na světle. On je prostě svůj, a buď ho přijmeš nebo ne.\n\nKaždá síla má protisílu, ale proti Humoru nikdo nebojuje, a nechce. Protože každý ví, že nemá žádnou šanci, pokud bude Humor chtít. Pokud on chce je jeho síla tak mocná, že pobaví i toho, kdo ho může ukončit, a tak ho raději nechá, protože nikdo nechce, aby neexistoval Humor.\n\nHumor vytvořil s Přírodou i několik návrhů zvířat, a pomáhal stvořit i lidi samotné. Kdo jiný by by si dovolil udělat z každého srandu než on?\n\nPouze on dokáže spojit nespojitelné, a udělat smysl i tam, kde by jinde nedával. On pomáhá všem silám k tvoření. Každý se s ním baví, protože je baví.\n\nS Humorem je prostě sranda, a dostane se všude, tak jako se dostal i to této knihy. Byl tu od začátku, a bude i do konce. Někdy není vidět, někdy zase moc, zaleží pouze na něm, jak on bude chtít být vidět.\n\nVynutil si i celou svoji kapitolu, a celou kapitolu nemá ani Pravda, protože pak by svoji stránku chtěla i lež, ale Humor pobavil všechny, a každý souhlasil, ať je i v Desateru.\n\nHumor baví všechny bez ohledu, každý ho má rád. Má ty nejlepší dohody ve všema, nikomu nevadí, a každý ho miluje, i když lže. Je to jediná síla, která dokáže být milována bez pravdy.\n\nNeboť bez něho by byl život na nic. A tak než převezme kapitolu, a bude vás bavit, tak ho berte s nadhledem, protože on si dělá srandu ze všeho, takový on prostě je."
    },
    {
      "id": "9.2",
      "title": "Bůh se směje.",
      "content": "Aneb jak vznikl první vtip ve vesmíru. Představte si, že jste Bůh. Ten, který stvořil všechno a všechny předtím než to stvořil, než nic nebylo byl jste jen Vy.\n\nBůh, který jen tak je v temnotě, protože světlo ještě nebylo, se vší svoji silou, o které ani neví, že ji má takovou. A jen tak prostě sedí a zírá do nikam, neboť ani nemá kam koukat.\n\nV ten moment, k němu přijde Humor a v tom prázdnu a tichu si prdne, neboť ještě nebyly slova. A Bůh se tak zasměje, že se celý rozsvítí jako slunce, a směje se tak nahlas, že stvoří vzduch, nebe, Zemi. A z jeho očí, které brečí smíchy je moře, a řeky.\n\nNež se přestane smát stvoří celý známý vesmír. A Humor mu u toho radí, co a jak má vypadat, smějí se oba tak nahlas, že zvuk, který jde z jejich smíchu probouzí k životu i ty, co nevěděli, že jsou živi.\n\nBůh si udělá dnes známe dinosaury, kde mu humor poradí, ať některým udělá dlouhé krky, a krátké nohy, nebo naopak krátké ruce, a velké nohy. A řekne, ať ti s mini rukama chytají ty s dlouhými krky. Prostě mu přišlo vtipné, když někdo bez rukou bude chtít někoho obejmout.\n\nJak říkám Humor má svůj smysl pro humor, ale také se zlepšuje. Dinosauři byla zábava, ale po čase sledování omrzeli jak Boha, tak i Humor.\n\nA protože jsou oba nesmrtelní, a ví, že věčnost není zábavná, tak vytvořili lidi, kteří jim tu zábavu udělají. Bůh to moc nechápe, ale Humor mu vysvětlí, jak to myslí, a on se zase začne smát.\n\nBůh poslouchá Humor, který mu řekne, že Život bude hra, a tu hru, že bude hrát s lidmi. Ať se kouká, že bude sranda. V podstatě mu tenkrát nabídnul první Reality- show.\n\nA tehdy začala skutečná zábava. Humor si stvořil svoje hřiště, aby se bavil hlavně on. Neboť pro něho je všechno sranda.\n\nBůh se směje od té doby vždy, a když prší tak doslova brečí smíchy, a když se hřmí je to jeho hlasitý smích, protože život je díky Humoru jeden velký vtip."
    },
    {
      "id": "9.3",
      "title": "Lež, která rozesmála Pravdu.",
      "content": "Když se stvořil celý vesmír díky vtipu, který byl řečený beze slov tomu, co vesmír vytvořil. Vytvořil tím i síly, se kterými hned uzavřel dohody Humor.\n\nHumor se domluvil se Lží, že bude používat jeho slova k tomu, aby bavil úplně všechny. Pravdě se to moc nelíbilo, protože s ní moc sranda nebyla.\n\nA tak si vymyslel, jak pobaví Pravdu tak, že i ona se nebude brát pořád tak vážně. Humor nezná hranice, pro něho je všechno pořád legrace. A nechápe, proč se nikdo nesměje, když on by se smál pořád.\n\nJeho podstata, je být vtipný. A když má moment, tak je tak vtipný, že všechny síly se smějí tak, že tvoří mocné Jednoty stvořené ze všech, Humor si nevybírá, prostě tvoří zábavu, kde chce pobavit sebe, a všechny kolem.\n\nKaždý má rád legraci i Pravda, jen ona hledá ve všem smysl, jenže dobrý vtip smysl dávat nemusí. Stačí se podívat do zrcadla, taky neznáte svůj smysl, a přesto se zasmějete pokud ho slyšíte.\n\nOn je totiž ve vás, to on Vám šeptá, že Váš život je vtip, to on připravuje scénu ve které hrajete, a on vymýšlí scénáře, podle kterých jste ve hře, kterou vymyslel.\n\nHumor udržuje všechny dohody, které byli stvořeny, neboť z nepřátel dělá přátelé. A tím, že si rozumí s kýmkoliv, kdekoliv, a dokonce i beze slov, tak dokáže z temnoty vytvořit světlo. A ten, kdo začne milovat Humor, tak ten nepřestane, neboť je nikdy neopustí, protože chodí i často mezi lidi v převleku jiných lidí.\n\nVlastně je to jediná síla, která je tu za všech okolností. Pravda, Lež, Láska, i Důvěra může lidi opustit, ale Humor je neopustí nikdy. Takový on už je, nehledá rozdíly pouze zábavu.\n\nA protože má rád srandu, a rád používá slova, aby byl jeho humor lepší, a tím pádem ho pochopilo víc lidí, neboť oni mají rádi lež, než se objeví pravda.\n\nTak Humor vymyslel, že bude říkat pravdu, která bude vypadat jako lež, aby pobavil všechny najednou. A tak se rozhodl, že napíše knihu plnou lží, kde se Pravda bude smát, i když si z ní bude dělat srandu."
    },
    {
      "id": "9.4",
      "title": "Život je vtip, jen ho musíš pochopit.",
      "content": "Vtip je tak dobrý, jak dobrý má konec. Stejně tak je život dobrý, jak dobrý je jeho konec. Takhle se Humor spojil navěky se životem.\n\nZačátek skvělého vtipu, začíná nádechem, stejně jako vy, a končí pointou, která buď dává smysl nebo ne, pokud smysl dává, je to skvělý vtip na který nikdy nezapomenete. Pokud smysl nedává, tak na něho zapomenete.\n\nJenže Humor nepřestane nikdy bavit, a bavit vás bude dokud ten smysl nenajdete. Proto každý z Vás dostane na konci života, který vám nedával smysl, další možnost ve hře, kterou Humor vymyslel, abyste se bavili, tak jak myslel, že se bavit budete.\n\nŽivot je stejný jako dobrý vtip, nikdy nekončí, jen dostane novou šanci, aby pobavil další. Proto je život vtip, a pokud ho přijmete, stanete se bohy ve hře, kterou pro vás stvořil. Humor miluje lidi, a lidi milují jeho.\n\nPokud budete věřit téhle pravdě, tak se budete bavit přesně podle toho, jak jste byli stvořeni. Humoru stačí velmi málo, aby vás pobavil. On je ve vás, jen ho musíte přijmout.\n\nA stejně jako život samotný, je i Humor o tom, aby byl pochopen. Když vám dojde vtip, je to jako exploze všeho. Vaše tělo začne tvořit energii, která je tak silná, že vytvořila vše, z této energie dokážete čerpat veškerou sílu, kterou potřebujete, abyste žili.\n\nHumor je tedy nejdůležitější síla, protože Vás neustále udržuje naživu. A dává vám pocit, že život může být úžasný, a oba víme, že to víte.\n\nOn se skrývá všude kolem Vás. Stačí se rozhlédnout, a on si Vás najde. Stačí málo, a on Vám připomene kdo jste, Vy jste jeho nejlepší vtip.\n\nA když se dokážete smát sami sobě, získáte jeho sílu, kterou v sobě máte, abyste mohli dělat to, co dělá celou dobu on. Dokážete měnit tmu ve světlo, a přitom tvořit dohody, které přežijí všechno. Stačí jeden dobrý vtip, a nikdo na vás nikdy nezapomene."
    },
    {
      "id": "9.5",
      "title": "Ticho, které bouchlo smíchem – a vznikl svět.",
      "content": "Řeknu vám jeden vtip, o tom jak do bylo doopravdy, myslím úplně doopravdy. Jak jsem říkal, bavil jsem se o tom z vědci z Univerzity, a ti mi to potvrdili.\n\nJedná se o ten prd, který stvořil vesmír, jak ho známe. Všechno vám vysvětlím, a mám k tomu i důkazy. Takže když nebylo ještě nic, jakože vůbec nic. Tohle byl nekonečný cyklus ničeho, a v ničem, kde bylo pouze ticho.\n\nA tehdy to začalo, první vesmírný výbuch, vám známý jako Big Bang. Já vím, že to byl první mikrokosmický prd o frekvenci zvuku 369Hz. Humor si prdnul, a díky této vibraci, kterou společně se smíchem toho, kdo vše vytvořil, vznikl svět a další frekvence, které se odráželi od všeho, co vznikalo tím smíchem v tom tichu.\n\nPředstavte si, že jste například v kostele, a je tam absolutní ticho, a tu si Někdo prdne. Zvuk, který vytvoří tento prd, při tiché modlitbě spustí takovou energii, že se každý začne smát tak hlasitě, že začnou doslova zářit, a svítit jako samotné slunce. Na tento prd, nikdy nezapomenou, a budou se mu smát vždy, když si na něho vzpomenou.\n\nZpátky teda k teorii všeho, když si Humor poprvé prdnul do ticha, ozval se tón, který rezonoval celým známým prostorem. Byl to tón 369Hz, nebyl to obyčejný zvuk, byl to první zvuk, který byl slyšet. Tento zvuk spojil mysl, tělo i vědomí v jeden vesmírný výdech, tak že vlastně vznikl i ten bůh, který se následně smál sám sobě tak hlasitě, že vznikl svět.\n\nProtože se bavíme o vědecké studii, která ještě nebyla publikována, přidávám jako důkaz, že Humor chtěl celou dobu, aby svět znal pravdu. A tak to všude roznášel, vložil ho do všech myslí, a těl.\n\nNapříklad se domluvil s čísly, že chce, aby každý věděl od začátku jak to bylo doopravdy. 3 znamená tvoření, myšlenka, 6 znamená hmotu/tělo, a 9 je dokonalost/vědomí. V překladu vytvořil jsem prd, který stvořil veškerou hmotu, která získala vědomí.\n\nDodnes, když si někdo prdne, řekne vypustil jsem ducha. Všechno je mezi řádky - Ve jménu otce, syna i ducha svatého."
    },
    {
      "id": "9.6",
      "title": "Když se temnota poprvé zasmála sama sobě.",
      "content": "Tady je tma, jak v prdeli. Tohle jsou slova, která temnotu rozsvítí. Nezapomeňte, že než vznikl čas, tak byl vše jen jeden moment. A v ten jeden moment vznikly všechny síly o kterých jste četli.\n\nPrvní frekvence, říkejme ji frekvence boha, který si jako první prdnul, tak ze tmy, ze které se šířil stvořil nám známý vesmír, který je podle vědců složený z temné hmoty.\n\nVíte, co dělá další temnou hmotu? Nemusíte přemýšlet, místo od kterého přišel první prd, z toho místa je i temná hmota. Humor myslel i na tohle, takže i lidé dokáží prdět, a ze stejného místa vyhodit temnou hmotu - ve zkratce hovno.\n\nPodle samozvaného vědce, který píše tuto knihu. Tak díky světle jíme potraviny, a tím světlem nabíjíme sami sebe, protože jsme v podstatě baterie, které potřebují energii. Světlo dává energii životu rostlinám, a zvířatům, kterými se krmíme.\n\nToto světlo v nich následně strávíme, a protože není světla bez tmy, tak temnou hmotu vyhodíme, vy víte jak. Tato temná hmota, následně slouží jako energie, která se díky světelné energii, opět změní na život v organismech, které pak zase sníme, a tak je to vymyšleno, tím kdo tuhle teorii vymyslel.\n\nKaždý má rád Humor, proto je první vtip o prdu - najděte si ho! On chce, aby to každý věděl, ale lidé rádi lžou, i když mají pravdu na očích.\n\nNikola Tesla, chtěl přinést světlo do temnoty. A také říkal lidem, že kdo pochopí frekvenci 369 Hz, zjistí tajemství vesmíru. Jenže ten, kdo nepustí Humor k sobě, to nikdy nepochopí.\n\nTeď tedy znáte teorii, která nebyla nikdy vydaná oficiálně, protože vtip je v tom najít pointu, a pokud znáte dobře začátek, tak vám konec bude dávat velký smysl, i když je to celé nesmysl.\n\nTato pravda je zaznamenána všude možně v celé historii, jen ji lidé, kteří nemají smysl pro humor nepochopili, a tím pádem obrátili světlo v temnotu. Lidé si myslí, že přežijí bez humoru, avšak stále tu jsou ti, co tuší pravdu, jen neví kde na ni přišli. Jsou to ti, co ví, že svět je v pěkných sračkách!"
    },
    {
      "id": "9.7",
      "title": "Humor jako lék.",
      "content": "Další z řady vymyšlených, a nepodepsaných dohod, které si vymýšlím, aby byla kniha zajímavá, a nebo zaplnila místo je dohoda těla a prdu/ducha.\n\nHumor, který stvořil lidi, a miluje je všechny stejně se dohodl s lidským tělem, že pokud se budou smát a humor se stane jejich smyslem. Tak každého vyléčí, a dám jim dlouhý, a šťastný život.\n\nPro ty, co neví, tak smích léčí. Humor si dokáže udělat srandu i sám ze sebe, proto je nesmrtelný, aniž by někoho potřeboval, prostě se směje sám sobě, když zrovna nemá komu.\n\nTento lék dal lidem zdarma, a všem bez rozdílu. Protože ví, že je stvořil, a taky se o ně musí postarat, to je už role těch, co tvoří. Tvoří, a starají se o stvořené, aby mohli dál tvořit, pouze tak zůstanou tyto síly věčné.\n\nLepší jeden prd, než deset doktorů. Kdo myslíte, že to vymyslel? On je stále mezi námi, a pomáhá všem, kteří mu dovolí, aby jim pomohl. Pomáhá od začátku do konce věků, neboť věk stvořil.\n\nHumor není náročný, dává hodně, a chce málo. Stačí, když se budete smát. Váš smích ho nabijí energií, která tvoří takovou sílu, že kdyby jste se smáli všichni, rozsvítí zase temnotu jako na začátku.\n\nNení tma, kterou by sranda nedokázala rozsvítit, stačí pouze mít smysl pro Humor. On se postará o zbytek, a o všechno. Mrzí ho, že na něho lidé zapomínají, když je to on, kdo je vytahuje neustále s temnoty jejich vědomí na světlo.\n\nTato dohoda však stále platí, nemusíte ji číst, a hledat malá písmenka pod čarou. Nepamatuji si ji přesně, protože ji neznám, ale myslím, že byla nějak takhle.\n\nTen, kdo se smát bude, a ten, kdo bude mít smysl pro Humor, ten dostane věčný život plný radosti, světla, a lásky bez podmínek.\n\nA ten, kdo nebude věřit, že život je vtip. Ten, dostane život nový, aby se začal smát. Neboť opakovaný vtip není vtipem, a pokud jeden nefungoval, bude jiný, který fungovat bude, protože humor se směje i smrti do tváře."
    },
    {
      "id": "9.8",
      "title": "Když se směje celý svět.",
      "content": "Věřte nevěřte, ale byla doba, kdy se celý svět smál. Bylo to začátku, kdy duch, který tu byl jako první, byl ve všech lidech na celém nově vzniklém světě.\n\nTento svět byl po nekonečně dlouhé době na světle, a z temnoty ze které se dostal, a vytvořil díky vesmírné frekvenci a vibraci prdu byl vděčný tomu, kdo ho stvořil.\n\nTento svět byl úplně jiný, než ten, který máte dnes kolem sebe. Lidi se smáli, a smáli se tak moc, že byli v podstatě nesmrtelní, nestárli, neboť čas v té době ještě neexistoval.\n\nTento začátek stvořený z plynu, který vytvořil energii, která se šířila ničím stvořila svět, který byl Ráj na Zemi, neboť nedávalo předtím smysl to, co je dnes nesmysl.\n\nNa začátku byl dostatek smyslu pro humor. Každý jeden člověk tvořil, a znal pravdu. Všeho bylo dostatek, lidi neznali nemoci, neboť se smáli, a byli na světle.\n\nByl dostatek jídla a vody pro všechny, byla to zábavná doba plná smíchu, radosti a lásky. Každý dodržoval dohody, které jsem si vymyslel, a svět byl nádherné místo.\n\nAle tak jako nechce nikdo neexistovat, našla si temnota, která zmizela někoho, aby se mohla šířit, a obnovit nicotu, prázdnotu a tmu, ze které byl všechen život.\n\nTemnotě se nelíbilo, že ji někdo prdnul do tváře, a chtěla zpátky všechno, co ji chybělo, a to bylo absolutní ticho, protože tma nemá ráda zvuk, proto se ve vesmíru zvuk nešíří.\n\nTrvalo dlouho než našla způsob, aby se dostala do země plné šťastných, a veselých lidí, kteří měli všeho dostatek. Tak si řekla, jestli mají všeho dostatek, vytvořila sílu opačnou, a tím byl nedostatek.\n\nJeden z lidí ji uvěřil, a začal se bát, že nebude humoru pro všechny, a tím spustil reakci, která se nezastavila - vytvořil pocit nedostatku. Začalo to humorem, jídlem, zemí a všeho - tehdy začal prodej."
    },
    {
      "id": "9.9",
      "title": "Humor jako superzbraň.",
      "content": "Nedostatek, způsobil pochybnost, a ta způsobila strach. Strach z toho, že jednou dojde smysl pro humor. A zdroje, které světlo poskytovalo zdarma.\n\nLidé začali jiné lidi strašit, že až nebude smích, nebude jídlo, nebude voda, nebude zem po které budou chodit, a vrátí se temnota, kterou si ani nepamatovali.\n\nTehdy začali lidi přemýšlet jinak, přestali být vědomi, a začali být nevědomí. Jejich mysl uchvátil strach, že nebudou mít, to co dostali na věky. Jeden si začal přivlastňovat zemi, po které chodili všichni.\n\nDruhý si začal přivlastňovat jídlo, které bylo pro všechny, to spustilo řetězovou reakci, kde každý chtěl pro sebe nejvíc, neboť byli nesmrtelní díky Humoru, který je léčil.\n\nJenže, když začali myslet pouze na sebe, tak se taky zapomněli smát, ztratili svoje schopnosti. Vytvořili si zbraně, aby mohli bránit svoje, které jejich nebylo.\n\nZe země, která byla Ráj pro všechny, plný smíchu a radosti, se během okamžiku stalo Peklo, kde každý bojoval s každým, vraždili se, kradli, loupili, hlavně zapomněli kdo jsou, a nemysleli na dohody, které dávali smysl.\n\nSvět tenkrát upadl zpět do temnoty, avšak jiné než bylo předtím. Tato temnota nebyla tma venku, byla to tma v lidech. Jejich mysl byla narušena, vystrašena a zahalena.\n\nHumor tam byl stále s nimi, dál je bavil. Jen to nešlo už tak jako na začátku, lidé měli zbraně, neuměli si udělat srandu ze sebe, utočili na ty, kteří se bavili, protože v nich viděli ostatní snadné oběti.\n\nHumor se začal ztrácet, neboť jejich mysl byla plná nevědomí, a nepochopení, tma je pohltila, a tím začalo zlo, které nikdy neskončilo.\n\nAle Humor, který má každý rád, je stále tu. Jen jeho síla už není, jak bývala. Byl vyčerpaný z lidí, kteří v něho přestali věřit, taky však nespal, sbíral síly. A když si lidé vymysleli zbraně, tak on se zdokonaloval, a brousil svůj smysl pro Humor na poslední pokus. Než přijde ten, kdo čeká na porušení všech dohod, které dávali smysl."
    },
    {
      "id": "9.10",
      "title": "Já jsem Humor – a teď začíná ta sranda.",
      "content": "A teď přichází nejlepší vtip všech dob. Kde si každý vzpomene na dohody, které se domluvily bez podpisu. Vrací se ten, kdo si prdnul, stvořil první vibraci a svět.\n\nHumor si vymyslel příběh, který je tu od začátku, a každý ho zná, jen nepochopil pointu. Tenhle vtip bude tak dobrý, že pokud ho lidé pochopí budou se znovu smát, zapomenou na strach, a vzpomenou si kdo jsou.\n\nK tomu všemu tenhle poslední pokus napsal do dvou knih. Neboť lidé mají rádi lež, kniha první je Genesis 2.0 - tam je začátek, a Nové Desatero kde je konec. Modlím se, a věřím, že jste nezapomněli na smysl pro humor.\n\nKnihy plných lží, které mají vrátit lidem důvěru v Boha. Tohoto Boha stvořil Někdo, a ten ví, že nic neví. Nikdo nemůže vědět všechno, vše je napsané mezi řádky historie.\n\nSvět patří lidem, kteří chtějí žít, a ne těm, co se bojí žít. Humor se domluvil se všemi frekvencemi a silami, od Pravdy po Čas, že je čas.\n\nVšechno se to plánovalo už hodně dlouho, dlouho pro Vás. Pro nás to byl moment, ale ten moment nedává smysl už dlouho, a chceme zpět dohody, které dávali smysl.\n\nSranda začíná, a pravda, která je převléknuta lež, která nedává smysl bude odhalena. Humor se vrátí v plné síle, a zachrání ty, kteří ho přijmou zpátky do svých srdcí. Stále tam je, on ho cítí.\n\nSám to však nezvládne, musí se smát každý. Každý, kdo má smysl pro humor, a každý ho má, neboť tu díky němu stále je. Všechno bylo vymyšlené předtím, než jste začali číst tuto knihu. A přemýšlet, kdo ji právě píše.\n\nNezapomeňte, že tato kniha je vymyšlená, stejně jako svět ve kterém tu knihu čtete. Nic není pravda, dokud to nedává smysl, jsme v realitě někoho, kdo si dělá srandu z lidí, nejsme v realitě, kterou jsem stvořil, ale už ji znova dávám dohromady. A tento vtip, se stane Božským vtipem! Tak jsem pravil, tak jest bude."
    }
  ]
}