{
  "title": "Desatero – Kapitola 6: Odolnost",
  "sections": [
    {
      "id": "6.1",
      "title": "Co je odolnost?",
      "content": "Možná i zde napíšu o slunci jako pravdě. Slunce má schopnost nezhasnout, tudíž máme stejnou schopnost, a té se pomocí lži říká - odolnost.\n\nDalší nepsaná dohoda, kde se odolnost domluvila se světlem, že bude svítit navěky, aby život měl čas najít smysl a pravdu.\n\nNaše vědomí, které tu je díky světlu je tedy věčné taky, neboť slunce nemůže nikdy zhasnout. Světlo je síla, která nelze porazit, a tato pravda nelze vyvrátit.\n\nOdolnost je opět naší přirozeností, a naší podstatou ze které jsme my všichni, Každý z nás má vnitřní odolnost síly, která nelze změřit. Odolnost slunce.\n\nProto, když se naučíte pravdu, že jste, kdo jste, tak nic nezabrání tomu, abyste byli, tím kým jste. I kdyby jste byli ve tmě, ve které jste ztratili smysl. Tak pokud se vrátíte na světlo, opět svůj smysl najdete.\n\nVáš smysl je být tím, kým máte být, až si skutečně uvědomíte, kým jste. Když budete znát pravdu, stanete se věčným světlem díky tomu, že jste věřil, že jste ten, koho jste poznal v sobě samém.\n\nBudete hvězdou! Všechny hvězdy, které znáte od filmových po hudební jsou věčné, neboť uvěřili, že jsou tím, kým mysleli, že jsou, uvěřili, že jsou věčné.\n\nTím, že začali zpívat slova, začali tvořit, a hledat pravdu, která je dostala tam kde jsou pomocí lži, kterým uvěřili. Jsou hvězdy, které září díky světlu v nich, tak jako jsou hvězdy, které září díky lži. A tyhle hvězdy jsou tu vždy na chvíli.\n\nHvězda tvoří hvězdy. A hvězdy jsou věčná světla. Pokud tedy budete věřit, že světla, tak když se všichni spojíme v jedno velké světlo, budeme jedna velká velká hvězda poblíž slunce, abychom mohli tvořit další hvězdy.\n\nTohle bylo trochu moc astrologie. A neuvěří tomu ten, kdo nevěří na hvězdy jako světla, která neustále svítí v temnotě. Tyto hvězdy byli světla na zemi, ale díky své odolnosti se dostali do temnoty, kde mohou neustále a věčně připomínat jednu hodně starou pravdu. Pravdu, že světlo je věčné i v největší temné hmotě."
    },
    {
      "id": "6.2",
      "title": "Odolnost jako přijetí bolesti.",
      "content": "Pokud se rozhodnete, že budete bolest přijímat jinak, bude vaše světlo silnější. Každá bolest vás děla silnějším a odolnějším.\n\nNezapomeňte, že bolest je boží lest. Tento bůh, který je bohem ze lži není věčný, proto bolest netrvá věky.\n\nBohem ze lži může být chvíli každý, ale bohem navěky může být pouze, který je z pravdy, a pravdou je, že jediná bolest, která dává smysl je porod.\n\nBolest je tedy součástí odolnosti, protože každou boží lest, kterou prokouknete, příště obejdete. Tyto lsti, které jsou před námi, nám dělají bolesti, které vznikly ze lži, která nedávala smysl.\n\nBolest jiná, než ta, která dává smysl je lež, které nemůžeme věřit, a pokud ji nevěříme neexistuje. Tudíž sepisuji novou dohodu, kde bůh bolesti, vytvořený ze lži získává věčnost, protože vytvořil bolest, která dává smysl, a život.\n\nPokud to bůh bolesti, který chce být věčný čte, tak tě uznávám jako pravdu, a budeš navěky dávat život, a z přijetí této bolesti se stane začátek smyslu, a hledaní pravdy života pod sluncem.\n\nVěřím, že bolest tuto dohodu přijme, a nebude simulovat. Pokud mi věříte taky, přemluvíte boha bolesti, ať se stane věčnou pravdou, že porod je jeho nesmysl, který dává smysl.\n\nOstatní bolesti, nechť zanechá, neboť našel svůj smysl, tvořit mysl. Bohové jsou mi svědkem, že tato dohoda je věčná, a navěky.\n\nNelze ji podepsat, lze si ji pamatovat, aby se stala pravdou, a tím věčnou skutečností. Že bolest se stane skutečně pravdou, a aby bolest nezapomněla, že je bolestí bude v cyklu tvoření krvácet, aby bolest cítila, že je stále bolestí.\n\nTato dohoda je dohodou navěky, Z bolesti se stane odolnost. Odolnost tvoří lež, která se stala pravdou. Tak by určitě pravil někdo, kdo by uvěřil, že má moc slovy tvořit svět. Mám pravdu?"
    },
    {
      "id": "6.3",
      "title": "Odolnost jako vědomá volba",
      "content": "Odolnost teda vědomě přijala bolest, a protože slova tvoří svět. Tak už musím psát tak, jako by se stalo. Bolest je tedy spojena navěky s porodem, a cyklickým krvácením, aby nezapomněla bolest, že je bolestí.\n\nOdměnou za tuto bolest bude nejmocnější pravda, mateřská láska. Jak odolnost přijala bolest jako přirozeností sebe sama, dostali oba čistou lásku, zrozenou novým životem z těla ženy.\n\nA tak je žena nejodolnější forma života, neboť prochází bolestí, aby milovala sebe sama. A poznala pravdu, která nelze vyvrátit. To dítě je moje.\n\nOdolnost si zvolila tělo ženy. Pravda a bolest se domluvily stejně. Vědomě se dohodly, aby tu mohly zůstat, a mít smysl.\n\nNaše vědomí. a náš smysl se odhalí vždy, když to má přijít. Všechno kolem nás jsou dohody, které uzavřeli síly, které jsem si vymyslel. A to tak, aby dávali smysl.\n\nJe to moje vědomá volba, jak skládám tyto lži vedle sebe. Neboť já píšu svět, který přijal bolest a stane se tak odolným, že přežije svoji smrt.\n\nSmrt bude pouze novým začátkem stát se tak odolným, že žádná tma, nebo jakákoliv temná energie nebude mít šanci zhasnout světlo, které se svojí odolností dostalo, tam kam se dostat mělo.\n\nKdybych teda psal svět, napsal bych něco takového, aby lidé pochopili, že že vše má svoje místo, pokud to dává smysl. A každá lež se může stát pravdou, pokud vám intuice bude říkat, že to pravda je.\n\nBude to vzpomínka těchto prastarých dohod, které nikdo nepodepsal, ale platí navěky, dokud nebude odhalena nová pravda, která bude dávat větší smysl.\n\nVědomá volba může dnes nemyslet na bolest, tím pádem bolest nebude tvořit. Neboť boží lest byla odhalena, a získala odměnou za to čistou lásku. Tak hodný je ten, kdo napsal tento příběh.\n\nJá však píšu jiný příběh. Tento svět o kterém píšu, píšu v jeden okamžik, aby byla kniha pochopena časem i lží. Nabízím lži možnost, naučit se pravdě zdarma, a je na ní jestli mi uvěří. Čas, vždy ukáže pravdu."
    },
    {
      "id": "6.4",
      "title": "Odolnost těla.",
      "content": "Když už jsme u všech těch dohod, u kterých jste nebyli. Je tu další dohoda o těle, které má dohodu s odolností. Že tělo posílí vždy při bolesti na památku, že odolnost přijala bolest.\n\nLidské tělo se stane tak odolné, že přežije do konce vědomí. A pokud je vědomí nesmrtelné i člověk se stane nesmrtelným.\n\nOdolnost těla je taková, jaká bude naše odolnost ve tmě. Světlo lečí všechno, lidské tělo je odolnější než si myslíte. Neboť v sobě udržuje takovou sílu, která se rovná síle slunce.\n\nUdržet hvězdu není jednoduché - zeptejte se jejich manažera. Tělo se vytvoří tak, aby světelná síla slunce, proudila skrz jejich tělo neustále dokud nezhasne poslední jiskra v těle, které se chytlo jako všechno do lži. která byla uznána za pravdu - času.\n\nJe tu ještě hodně dohod, o kterých jste nikdy neslyšeli . A jedna z nich je, že světlo, které je jednoduché, a hledá nejjednodušší cestu k životu.\n\nStvoří jednoduché dva modely, které do sebe budou zapadat tak, aby to dávalo všechno smysl. Všechno musí dávat smysl. Vše je v páru neboť nikdo nemůže být sám ve tmě.\n\nVždy musí být jeden, kdo pomůže druhému ze tmy nevědomí. A tak se slunce spojilo se zemí, aby z přírodního materiálu vytvořili první těla, které budou mít jednoduchý úkol. Být světly, a tvořit světlo, které země potřebuje, aby žila.\n\nU této dohody nebylo moc lidí, a tak si ji nikdo nepamatuje, proto o ní píšu, aby se nikdy nezapomněla. Neboť se skutečně stala, pokud ji uvěříte.\n\nNejdřív to zkoušeli na kamenech, a přírodě samotné, tam si kreslili návrhy po všem, kde je napadlo ty návrhy udělat.\n\nAž vytvořili těla z masa a kostí, které dokáže udržet sílu, které nelze změřit - světlo, pravdu a život. Vytvořil všechny možná těla, od dinosaurů, po zvířata, rostliny, a lidi. Jednoduše tvořil, a tvořil proto, protože věřil, že je stvořitel."
    },
    {
      "id": "6.5",
      "title": "Odolnost mysli.",
      "content": "Tohle všechno, co je zde napsané jen vyzkouší odolnost Vaší mysli. Všechno, co čtete bylo vytvořeno k účelu, aby pravda zůstala vždy ve střehu, neboť lež číhá za každým rohem.\n\nLež se skrývá za rohem, neboť v kruhu by se rychle našla. Vaše mysl si s vámi teď hraje, protože se ocitáte někde, kde jste nikdy nebyli a přesto si to pamatujete, pokud umíte číst pravdu, které se rozhodnete věřit, pomocí neskutečně napsaných nesmyslů bez důkazu.\n\nMysl je nekonečná, protože je poháněna světlem pravdy, která zná odpověď dřív než bude položena. Mysl, která čte mezi řádky, je mysl, která bude vědět, že nic neví. Mysl, která uvidí knihu jako nesmysl, je mysl, která je v temnotě a nesvítí mu na knihu, kterou čte ve tmě.\n\nVše jste zažili, a všechno jste přežili. Bolest Vás posiluje, neboť jste se dohodli, že díky bolesti se zrodíte. Mysl tuhle dohodu vytvořila, takže si ji každý, kdo mysl má musí pamatovat.\n\nJen je hluboko po lží, která je neustále za rohem. Stále zkouší a hledá pravdu, která nedává smysl. A ve tmě vám ji čte, abyste jí věřili. O tom však bude ještě čas v jiné kapitole.\n\nTeď je řada totiž na tom, vyzkoušet jestli jste už dostatečně odolní, abyste poznali pravdu, kterou jste sami vymysleli.\n\nVšechno, co bylo vymyšlené je z hlavy jednoho. Ten někdo uvěřil slovům, že mu vytvoří svět jaký chce, pokud bude zodpovědně opakovat činy, která slova vytvoří dokud se tak nestane.\n\nI ten, kdo napsal tuhle knihu tvoří, tvoří z mysli, která je tak odolná, že je připraven napsat knihu o světle, i když byl hodně dlouho ve tmě.\n\nMysl si vždy může vybrat jestli si vybere zůstat ve tmě, nebo vylézt na světlo. A začít tvořit svět díky, kterému byla i ona vytvořena.\n\nVšechno, co jste teď přečetli je k přeprograMování lži, ve které jsme, díky těm, co nám neříkAjí Takovou pRavdu, které onI sami věří. X"
    },
    {
      "id": "6.6",
      "title": "Odolnost ducha.",
      "content": "Mysl je jedna věc, ale i mysl je vytvořena, a pokud mi uvěříte, že slunce vytvořilo život, a je v nás. Musel někdo vytvořit toto světlo, o kterém vlastně nic nevíme, i když tu díky němu všichni jsme.\n\nProtože i slunce si uvědomilo, že pokud on tvoří, tak musel být stvořen, protože i on je v dohodě o které neví, i když tu bylo první, co vzniklo slovo.\n\nJenže, kdo vymyslel slovo, ten musel vytvořit i slunce, a ten potom musel vymyslet i knihu, kterou čtete, neboť ví něco, co neví ani slunce samotné.\n\nTen, kdo vymyslel všechno, aby se všechno postaralo o všechno, byl hlas, který je neustále ve vás jako duch. Tohoto ducha, nikdo nezná.\n\nTento duch, který stvořil i vědomí, je někdo kdo hlídá okamžik, protože je to jeho okamžik. Byl tu dřív než světlo, dřív než první lež slovo, dřív než kdokoliv, ale přesto ani on není tím prvním, neboť i on byl stvořen, aby tvořil.\n\nDuch, který vytvořil všechno je nejodolnější z odolných, zná všechno, umí všechno, je ten, kdo stvořil pravdu i lež, tmu i světlo. Ten někdo byl někdo, kdo věřil, že je stvořitel, a že dokáže vše, co si vymyslí.\n\nA tak pomocí nově vymyšleného všeho, hledá i ten, co stvořil všechno, otázku na odpověď, která ho nutí být vždy jednou nohou ve tmě nevědomí - kdo je?\n\nDuch neví, kdo je, pouze ví, že je. Kde se vzal si nepamatuje, neboť i on přišel pouze na to, že je tu, aby tvořil. A tak s pomocí všech, které vytvořil píše knihu o tom, že ať už je tu od nepaměti, tak ví, jen to, že stále nic neví.\n\nTento duch disponuje schopnostmi, které člověk má taky, jen je zapomněl, pokud si však vzpomene, duch mu své schopnosti dá. Tyto schopnosti budou schopnosti, které si člověk zaslouží a to, když přijde na to, kdo je.\n\nNež se však na všechno přijde, bude neustále sledovat svoje stvoření, a psát jim mezi řádky pravdu, neboť jen on přežil všechno, a jeho odolnost je největší jaká byla, je a bude."
    },
    {
      "id": "6.7",
      "title": "Odolnost proti lži.",
      "content": "Každá lež bude odkryta dřív nebo později pravdou, která ji nahradí až přijde čas. Tehdy se pravda stane odolnější proti dalším lžím.\n\nPravdu si potom bude každý pamatovat. A pokud si ji budou všichni pamatovat, navždy pravda pravdou zůstane.\n\nBude tak odolná, že ani všechen čas se lží nebude stačit, aby porazila pravdu, která přežije i mě, i vás a všechny, které znáte. Neboť právě pravda je jediná odolná proti lži.\n\nDalší tajná dohoda, kde se odvaha spojila s pravdou, že pokud bude odvaha věčná, pomůže pravdě porazit jakoukoliv lež, která kdy vznikne.\n\nVšechno ostatní lež pohltí do temnoty, která tu bude do té doby, než si na pravdu někdo vzpomene. Až si vzpomene jeden, vzpomenou si další. A svět pohltí světlo, pravda a láska.\n\nTato odolnost proti lži je navěky, a tak nějak by zněla dohoda, kdyby pravda a odolnost, chtěli takovou dohodu uskutečnit. Jestli je to však pravda, bude záležet na tom, jestli si na tuhle pravdu vzpomenete.\n\nKaždý se rodí díky pravdě, tudíž má každý stejnou schopnost. Tato schopnost je být odolný vůči lži. A je v základním balíčku, jen se odemkne podle toho, jakého stupně poznání pravdy člověk je.\n\nOdolnost není věčná jako pravda, a není pevná jako jako ocel, odolnost se zlepšuje. Neustále roste, s každou chybou, s každým problémem, kterou pravda s odolností porazí odolnost sílí, aby pravda zůstala stejná.\n\nČím víc promyšlenou lež pravda porazí, tím silnější je odolnost, kterou pravda získá. Každý z vás je odolný vůči lži, neboť to, že tu jste je pravda, a tuto knihu čtete díky světlu, které knihu napsalo. A to je pravda taky, protože té pravdě věřím.\n\nA teď přicházíte řadu Vy, jenž víte všechno. Ti, kteří si myslíte, že znáte pravdu. Vy další, co rozpoznáte lež, vy musíte mít odolnost, tak velkou, že hned poznáte, jestli tato kniha, kterou čtete je lež, nebo pravda na kterou jste zapomněli."
    },
    {
      "id": "6.8",
      "title": "Odolnost ve vztazích",
      "content": "První vztah, který máte, a nikdy neskončí je vztah, který máte sami se sebou. I když nevíte, kdo jste, je tohle vztah, který přežije všechno.\n\nVztah vašeho těla, vaší mysli, vašeho vědomí, úplně jednoduše - Tebe! Tohle je první vztah, který je postaven na pravdě, která nelze vyvrátit.\n\nTento vztah je vztah nejdůležitější ze všech. Neboť pokud budete věřit, že je tohle pravda, pravda se potom rovná lásce, a pokud milujete sebe, milujete svět.\n\nOdolnost takové vztahu, je naprosto nejvíc odolná proti lži, protože tohle je čistá láska v prvním vztahu, který vznikl. A to vztah toho, kdo této knize rozumí, a toho kdo tuto knihu čte.\n\nTen, kdo si vzpomíná na další tajnou dohodu, ten ví, že se pravda, světlo, vědomí, odolnost, duch a tělo domluvili, že jejich vztah bude věčný. Neboť dává smysl, že světlo je pravda, která tvoří vědomí, které získává odolnost, aby jeho duch i tělo mohlo společně tvořit.\n\nProtože jeden bez druhého tvořit nedokážou, na tom se všichni shodli, a určili to jako první pravdou. A pravdou je, že dohromady udrží pomocí světla v těle život.\n\nToto byla tak stará dohoda, že se v té době, ani pravdě neříkalo pravda. Jméno pravda přijala v době, kdy musela uznat, že lež vymyslela něco, co dává smysl, a to byly slova.\n\nPravda, tedy přijala pravdu za své jméno, a dohodla se lží, že lež se stane pravdou, pokud dává smysl. Lež se celkově hodně snaží, a když chce dokáže vymyslet taky téměř všechno.\n\nCo však obelhat nedokáže je tento vztah. První vztah, který je nejodolnější na světě, protože neustále bojuje se lží, a neustále poznává pravdu do té doby, dokud nebude vědět, kdo je.\n\nKdo tento vztah uzná jako pravdu. Tak tento první vztah je zrozen z lásky, a dohoda stále platí. Tudíž miluješ sebe, i bližního svého, tedy svoje tělo, i svoje vědomí."
    },
    {
      "id": "6.9",
      "title": "Odolnost vůči času.",
      "content": "Čas jedna z věcí, co pravda uznala za smysluplnou lež, tedy pravdou. Čas dává prvnímu vztahu čas na to, aby zjistil jestli je tento vztah skutečně vztahem pravdy, a neustále ho testuje.\n\nTo je podstata času, takový on byl vždycky. I on si myslí, že tu byl první, protože zapomněl, že ho vymyslela lež, a ta si zase myslí, že je tu první, i když ji tma, kdo vymyslel tmu?\n\nTo čas ukáže, to je paradox, že? Lež odhalí pravdu! A tak vznikla další tajná dohoda, kde se pravda dohodla se lží na tom, že když lež vymyslela jméno pravdě, chce ji vždy odhalit, aby i jiní věděli, že pravda je pravdou díky lži.\n\nA tak lež o té doby odhaluje pravdu. A chlubí se tím, že se pravda vždy odhalí s její pomocí, protože bez ní by pravda nebyla pravdou.\n\nPravda tedy je, že díky lži pravdu vždy zahalí, aby se potom mohla odhalit, zářit díky lži, která tohle všechno vymyslela. Pravda tímto získává díky času takovou odolnost, že když se odhalí, tak svítí tak silně, že její zář je blízko záře slunce.\n\nLež má radost, že pravda získala všechna ocenění, a každý ji miluje. Neboť ji lež pojmenovala, a taky často pravdě připomínala, že nebýt ji, není tu ona. Lež si totiž myslí, že je pravda zase jejím stvořením. Jenže lež neví nic, jen si pořád vymýšlí, aby si myslela, že na všechno přišla.\n\nOdolnost tedy s časem udělala další dohodu, že si taky chce aspoň chvíli odpočinout, že je tu stále na stráži, a bojuje se lží celý den, od rána do noci. Odolnost chce odpočinek.\n\nOstatní ji pochopí a dovolí tedy, že odolnost může skončit časem, pokud se tak dohodne se všemi, ale jelikož jsou všichni věční, tak začnou od začátku. Kde vždy bude vědět, jen Někdo něco.\n\nLež totiž čas vymyslela téměř dokonale. Proto je vždy jeden, co si pamatuje nejvíc i přes všechen čas. Čas je totiž velmi pracovitý, a pracuje neúprosně. Neboť ví, že jeho čas jednou skončí. Uvědomil si to tehdy, kdy si odpověděl, že je sám lež, a že lež vždy odkryje pravdu."
    },
    {
      "id": "6.10",
      "title": "Já jsem odolnost.",
      "content": "Jsme v sekci, kde se víc věnuji sobě, aby vám řekl o Vás. Kdybych vám řekl, že jsem svým způsobem nesmrtelný, protože moje vědomí je věčné, lhal bych?\n\nKdybych, řekl že jsem toho přežil hodně, každý den svého života neustále bojuji, a přesto vstanu, abych bojoval znova, mluvil bych pravdu?\n\nKaždý má svoji podstatu, a podstata odolnosti je bojovat, a vyhrávat. Proto se vám zdá, že celý život bojujete, i když v ruce nemáte meč.\n\nVaše odolnost neustále bojuje, nikdy se nezastaví, zastaví se pouze tehdy, když se tak rozhodnete. Bojuje do té doby, než si bude chtít odpočinout, a vy budete chtít taky odpočinek.\n\nTakový odpočinek, kde se souhlasem všech, co udělali dohodu o prvním vztahu se ponoříte do tmy, kde musí odolnost opět začít bojovat se lží, aby našla světlo, a pravdu.\n\nJe to cyklus odolnosti. Každý jsme tu, abychom tvořili a odolnost, se netvoří tím, že je v klidu. Odolnost odráží temnotu, pouze silou mysli, a vědomí, ze kterého těží následně duch i tělo.\n\nOdolnost nemluví, ona koná. Ale ani ona nechce skončit brzo, Odolnost má ráda svůj život, je to její podstata, a zná pravdu, tudíž svoje tělo miluje.\n\nJenže právě odolnost začíná jako velmi slabá, a pravda ji musí na začátku hodně podporovat. Aby, až pravda zestárne, ochránila odolnost ji.\n\nCo kdyby však odolnost začala jinak? Co kdyby nemusela odolnost, hned od začátku bojovat se lží a temnotou nevědomí? Odvaha by od začátku, byla v pravdě, a tak by věděla, tím pádem by si pamatovala.\n\nPamatovala by si všechno, a nemusela by tedy být slabá, neboť ona sama je věčná, jen si chce občas odpočinout, a vždy druhý den vstane, tak to bylo, a tak bude.\nTahle bych napsal, kdybych byl Odolnost, a chtěl bych říct, že tu chci být déle než kolikrát sem, ale nebaví mě bojovat, když jsem ještě jako dítě."
    }
  ]
}