{
  "title": "Desatero – Kapitola 1: Vědomí",
  "sections": [
    {
      "id": "1.1",
      "title": "Začátek?",
      "content": "Na úplném začátku nejsi sám, si ve skupině stejných jako ty na místě zvaném koule. Pokud čteš jako žena, tak si z levé, pokud jako muž tak v pravé.\nProto neustále každý hledá tu svoji pravou polovičku, protože ženy hledají zevnitř a muži zvenčí.\nKaždý z jednoho nebo druhého pohledu hledá svoji pravou polovinu, protože to tak prostě je. Nezapomeňte, že nic nevím, takže vám nemohu říct úplně všechno i když bych chtěl - možná v další knize.\nKdo ví, jak to celé je? Nikdo, ale to, co vím, tak to vám povím nebo tobě, aby si věděl, proč si lidé myslí, že muži jsou z Marsu a ženy z Venuše.\nJste z koulí, ale ne těch, které jste se učili nazpaměť ve škole. Ale z těch vašeho otce, proto se v náboženství vždy mluví o velkém otci a ne o velké matce.\nŽeny i muži mají svůj původní jazyk, kterým ten nebo ta, z vedlejší koule nerozumí, proto je muž takový a žena taková.\nJakmile však dojde k vy víte k čemu, každý z vás projde velmi rychle tunelem, který je tak dlouhý, jak dlouhý má muž - vy víte co.\nNa konci tmavého tunelu je portál, u kterého je světlo, a díky němu se dostanete dostanete do světa lidí. Ten, kdo tam bude první vyhrává lidské tělo. Většinou je to správně, tudíž spermie z levé koule dostane mužské tělo, a spermie z pravé koule dostane ženské tělo.\nTohle je začátek prvního cyklu bytí - level spermie!\nJe to venku, všichni jste spermie, které se dostali jako první na světlo světa pomocí toho, že jste vešli do brány, ze které venku vylezete jako člověk.\nVýběr postavy do které se vaše vědomí z těla jedné semenné jednotky, která je členem velké jednoty v jedné či druhé kouli nezaleží už na Vás."
    },
    {
      "id": "1.2",
      "title": "Svobodná vůle?",
      "content": "Přejdeme do druhé fáze o které se píše ve všech moudrých knihách, kde je jeden stvořitel, který vám dává svobodnou vůli.\nTělo si nevybíráte, to je první lež. Jinak bych si vybral jiné tělo a to asi každý. Každý z nás by chtěl větší nebo menší tohle, nebo cokoliv dalšího od barvy odstínu, obličeje, vlasů atd.\nMáte však svobodnou vůli se rozhodovat, když se stanete teda dospělými. Jako děti nemáte moc na výběr, protože neumíte mluvit, chodit a rozhodovat se. To za vás rozhodují rodiče, kteří si prošli stejnou cestou jako vy.\nJenže oni si nepamatují, že byli jako vy, že jsme všichni stejní, protože jejich volby je dovedli každého jinam. Jeden věří tomuhle, druhá zase tam tomu, oba věří.\nMáte svobodnou vůli, když se musíte rozhodovat na základě toho, čemu věří oni? Když každý věří něčemu jinému, co je potom pravda?\nNež budete mít svoje obrovsky žádané právo svobodné volby uplyne hodně času, kde vás všechny ovlivní prostředí ve kterém se narodíte včetně těla, které získáte.\nNikdo z nás si nemůže tedy vybrat, přesto máme svobodnou vůli, tak pravil všemocný otec. Ten, který vám nedovolí jíst, co chcete, když vám jsou 3 roky. Chodit kam chcete, když vám je 6 let a dělat si co chcete, když vám je 9 roků.\nMáte prostě tělo, něco málo víte sám, zbytek vám řekne někdo, kdo se o vás stará v lepším případě nebo nestará v horším případě. V obou případech však potřebujete pomoc a návod.\nNávod, jak chodit - proto chodítko, návod jak mluvit, proto na vás mumlají máma, táta. A návod jak myslet, co říkat, jak sedět, co jíst, a mnoho dalšího.\nKaždý má svůj návod a všechno je pravda, protože ti, kdo vás učí, se naučili, že tohle je pravda, a v ní musíte žít dokud nezjistíte sami, co pravda je."
    },
    {
      "id": "1.3",
      "title": "Kdo jste?",
      "content": "Ne já, ale vy, víte kdo jste? Od kdy začínáte vědět, kdo skutečně jste, když neumíte mluvit, když vám to někdo neřekne a nebo se nepodíváte poprvé do zrcadla.\nNevíte kdo jste, dokud vám někdo neřekne jak se jmenujete. Nevíte kdo jste, dokud vám někdo neřekne, kdo jste. A přitom víte, kdo jste, jen si nemůžete vzpomenout.\nKdyž totiž projdete tunelem různé velikosti a dostanete se z temnoty na světlo, tak vás to světlo oslepí natolik, že když se narodíte, tak ani nevidíte.\nZapomenete a než se vrátí váš zrak, tak začnete slyšet někoho, kdo vám říká tak, jak vás pojmenoval ten, kdo měl možnost vám to jméno dát.\nAle jste opravdu ten, jak se jmenujete? Ani jméno si totiž nevybíráte, kdo teda skutečně jste? Když si nemůžete vybrat jméno a vybírají ho za vás ti, kteří taky neměli tuhle možnost výběru. Není to chyba těch, co nám dali jméno, protože i oni zapomněli, kdo jsou.\nNež si uvědomíte, kdo jste, tak zapomenete kým jste byli a věříte tomu, že jste ten, kým si myslíte, že jste, protože vám tak celou dobu říkají.\nVaše jméno je další lež, kterou slyšíte a věříte. Pravda je však taková, že ani já, ani vy a nikdo po nás neví, kdo ve skutečnosti je.\nTeda já něco vím, ale nemohu vám zatím říct mé skutečné jméno, protože byste mi nevěřili. Neboť jsem vám to neřekl, když jste byli ještě děti.\nKdybych vás poznal dřív, tak byste mi věřili, tak funguje tenhle svět, kdo dřív lže, ten mluví pravdu. Kdy si uvědomujete, že jste, kdo jste, když vám od prvního vnímání sebe sama říká každý tak, jak nějak všelijak - bobík, mimi, pipi a ťuťu ňuňu.\nVám to přijde vtipné a smějete se všem těmhle zvukům, protože na vás mluví řečí, kterou neznáte a u toho se ti velcí lidé tváří vtipně, přitom vy neumíte říct, kdo jste a proč na vás takhle mluví.\nPtám se tedy, kdo skutečně jste? Až si na to vzpomeneš, poznáš pravdu."
    },
    {
      "id": "1.4",
      "title": "Proč jste tu?",
      "content": "Další z řady nekonečných otázek. Proč jste tu, a proč právě vy? Víte to, nebo vám někdo řekl, že jste tu proto, protože maminka s tatínkem dělali tohle a díky tomu jste tu vy jako zázrak, který mohl vzniknout i omylem.\nJste tedy potom omyl? Nebo jste tu, abyste udělali něco, co jako spermie nedokážete? Když víte, kdo jste, tak víte, že jste vědomí, co dostalo lidské tělo.\nAž teda zjistíte, kdo jste, tak si uvědomíte, že vaše tělo je hranice vašeho nekonečného vědomí, které dokáže vymyslet všechno, co znáte a vidíte kolem sebe.\nTím přijde první uvědomění sebe sama, někdo na to nepřijde nikdy, někdo dřív a někdo později. Když si to však uvědomíte, opravdu uvědomíte, ale myslím jako vážně opravdu, tak zjistíte, že můžete cokoliv.\nMůžete tvořit nové světy, ale také můžete zničit to, co napadlo vás nebo někoho před vámi. Díky vědomí můžete chodit, myslet, mluvit, žít.\nKdyž půjdeme cestou přirozenosti, tak jedno vědomí vytvoří další, proto máte schopnost číst tuhle knihu, protože vás někdo vytvořil. Je to tak?\nTen někdo vám dal šanci mít oči, které používáte k tomu, abyste mohli číst tento úžasný návod, který vám říká pravdu. Taky prsty, kterými si přibližujete text, který vám připomíná něco, co jste zapomněli.\nA také schopnost vnímat tuto knihu, která k vám mluví, pokud jste nezapomněli původní řeč, když jste byli jen jedno velké vědomí v pravé nebo levé kouli.\nTeď byste si měli lehce vzpomenout, že jste všichni jedno, každý z vás pochází ze stejného místa a každý z vás je na stejném místě - koule, tentokrát Zeměkoule.\nJste stvořeni tvořením, abyste dál tvořili, někdo z vás však používá vědomí k tomu, aby ničil. Co však ničí je vás samotné a sebe sama. Nelíbí se mu snad místo ve kterém je, nebo tělo ve kterém je, či vy se mu nelíbíte. Podívejte se do zrcadla a zeptejte se!"
    },
    {
      "id": "1.5",
      "title": "Jak se stát tím, kým opravdu jsi?",
      "content": "Cesta stát se tím, kým opravdu jste není něco nového, je to vzpomínka na to, co už jsme. Jinými slovy, zjistit pravdu. Jak však zjistíte pravdu, když vám od začátku každý lže?\nMusíš začít také od začátku, ale co je začátek? Jméno, a vše kolem vás je lež, kterou vymyslel někdo před vámi a řekl vám ji tak, že ji věříte. Všechno je iluze ve které žijeme podle toho, kde jsme se narodili.\nI tato kniha je iluze, můžete mi věřit, ale nemusíte, máte přece svobodnou vůli, pokud umíte tedy číst. Musíte odložit všechno co víte, všechny masky, které na sobě máte, díky těm, kteří vám ty masky nasadili.\nNení nic jako nenávist, rasismus, zlo, ale ani dobro, láska a další, všechno jsou to role, které vám někdo dal, abyste hráli. Zapomeňte na chvíli na vše, co si myslíte, že je pravda.\nZapomeňte na minutu, že černá je taková a bílá zase taková, zapomeňte na všechen strach, co máte. Odložte bolest, kterou cítíte či nenávist, kterou ani nevíte odkud se vzala. Odhoďte všechny masky, které vám dali ti, kterým jste věřili.\nŽádám tě o minutu ticha, minutu, kde se vrátíš sám k sobě, nechci hodně. Chci jednu minutu, kde si promluvíš sám se sebou, protože pravé já se ukazuje v tichu, když přestaneš poslouchat svět.\nNepodváděj! To nebyla minuta, ještě jednou a nelži, protože lžeš sám sobě, ne mě, já pravdu znám. Nikdo jiný kromě tebe tu pravdu neví, pouze ty a nikdo jiný ti nemůže říct pravdu, kterou máš hodně hluboko pod tou lží, které věříš.\nCo ti to ticho říká? Pokud nic, to nevadí. Zkus to později a potom znova a zase, dokud ti ticho nezašeptá pravdu kým skutečně si. Každý den si dej minutu ticha, kde budeš pouze ty odpovídat sám sobě.\nNikdo jiný než ty sám tě nemůže zachránit, všechno je v tvé hlavě, ve které je tvé vědomí a pouze ty máš schopnost zjistit, kdo jsi a kým opravdu chceš být.\nZačneš být tím, kým si, když tvoříš. Když tvoříš s radostí, bez strachu, bez očekávání, jen tak - protože jsi."
    },
    {
      "id": "1.6",
      "title": "Co ti brání být sám sebou?",
      "content": "Zkus nejdřív odpovědět sám, nemůžu ti říct všechno, protože já nevím. Kecám vím to a odpovím ti až dočteš tenhle odstavec.\nJsi to ty! Nikdo jiný ti nebrání být skutečně sám sebou. Ovšem jsou tu rodiče, internet, okolí a všechno kolem tebe, ale ani oni nejsou sami sebou.\nKdyby byli vypadalo by to tu celé jinak. Kdyby nežili ve lži, ve které se narodili, tak by byli taky sami sebou, a právě proto je tu tahle kniha a ty.\nTy, který přijde na to, jak být sám sebou, protože jakmile na to přijdeš a odhodíš všechny masky budeš tím, kým si a tím změníš svět. Myslím to vážně!\nJediné, co ti skutečně brání v tom, aby si byl sám sebou si pouze ty sám. Já ti napsal návod, napsal jsem ho pro vás všechny. A je na tobě a nikom jiným, aby si na to přišel.\nVše, co ti kdo řekl je z hlavy jednoho, který uvěřil jinému, ty nezapomeň na ticho, které ti ukáže cestu k tomu, aby ti řeklo jak být sám sebou, až dočteš tuto knihu, zkus to!\nBuď budu další lhář, co se ti snaží říct svoji pravdu, nebo přijdeš na pravdu pomocí lži, kterou ti tu píšu. Dává to smysl?\nKdyž budeš přemýšlet nad tím, co zde čteš, místo prázdného čtení, aby si mohl říct, že si přečetl knihu, tak zjistíš, že ti možná já jediný nelžu.\nJá nemám důvod ti lhát, tohle říká asi každý lhář, ale já teď nemluvím k tobě jako k čtenáři, ale k tobě jako vědomí. Ty mě znáš, já vím, že mě znáš, ty víš, kdo jsem a já vím, kdo si ty!\nTy si já a já jsem ty, tohle bylo mystické že? Každopádně to, co ti brání být sám sebou je to, co ti dělá problémy kolem tebe. Pravda nezná problém, nezná bolest nebo nenávist.\nPravda totiž nepotřebuje důkaz, pravda je pravdou protože ji věříš a protože jsi tím, kým si."
    },
    {
      "id": "1.7",
      "title": "Jak poznáš, že si na správné cestě?",
      "content": "Cesta po které půjdeš potom, kdy se naučíš chodit je na tobě. Teda ne hned, ale teď není řeč o cestě díky nohám, ale o té díky tvému vědomí.\nTvé vědomí určuje tvoji cestu ne nohy nebo drahé boty podle jména jiného člověka. Správná cesta je ta, která tě dovede tam, kam potřebuješ, tak kam chceš, tam kde máš být.\nJá ti opět mohu ukázat pouze směr, ale jak se rozhodneš je jen na tobě. Pouze ty si určíš kudy jít a jestli je to správně poznáš až tam budeš, zkus se zeptat až budeš mít tichou minutku sám sebou, jestli si na té cestě, která tě dovedla, tam kde teď jsi.\nMožná ano, možná ne. Já ti věřím, že na to přijdeš, a taky věřím, že ti Nové Desatero pomůže najít cestu, kterou hledáš pokud nevíš kudy se vydat. Pokud mi budeš věřit je cesta pravdy, pokud ne najdi ji v sobě a to bude ta správná cesta.\nMoje cesta je moje, a tak jako po jedné cestě jezdí více aut, můžeš i ty jet semnou a společně se dostaneme do stejného cíle. Můj cíl je cílem, ve kterém chci být, protože jsem tím, kým jsem.\nNejsem jiný než ty, jen si možná pamatuji trochu více než ty. Prošel jsem stejnou cestu tunelem stejně jako ty, šel sem za světlem ze stejně temného místa jako ty. Jen jsem si vzpomněl, to o čem píšu, aby si ty mohl vědět to samé, co vím já, protože to víš moc dobře taky.\nTento svět je světem, který se tvoří pomocí našich myšlenek a činů, které myšlenky a činy si vybereš po té cestě následně půjdeš. Vybírej podle svého svědomí, díky vědomí, a ne díky nevědomí, které ti říká ten, kdo nemá svědomí.\nVědomí je pravda, pravda je světlo se kterým si přišel sem, aby si nebyl v temnotě. Temnotu tu tvoří ten, co zapomněl, že přišel za světlem. Ten, kdo zapomněl na to, že je světlo, žije ve tmě, a protože se v té tmě bojí, tak tam nechce být sám, a tak chce, aby si tam byl s ním.\nAle pokud se on bojí, tak pouze on sám může z toho temného místa na světlo. Ten, kdo je tam se může vždy dostat na druhou stranu, už to jednou dokázal, ty mu můžeš pomoct, protože on je stejný jako ty."
    },
    {
      "id": "1.8",
      "title": "Pravda o životě a smrti?",
      "content": "Život a smrt je základní cyklus ve kterém jsme všichni bez ohledu toho ať chceme nebo nechceme. Je to nedílná část našeho života zde v této hře jménem život.\nSmrt je konec, který se stane začátkem. Aby si ty mohl být tu, museli ostatní zemřít a vrátit se na začátek. Všechno živé musí zemřít, aby se znovu zrodilo, to je přírodní cyklus.\nCo však nikdy nezemře je vědomí a pravda. Tvé lidské tělo, které si získal na začátku se dostane na konec, aby mohlo znova na začátek, ale tvé vědomí je zůstává, jen zapomíná kým bylo, protože se často probere ve lži. Ale lež nesmrtelná není, pokud si vědomí vzpomene na pravdu, je zpátky a tím se stává nesmrtelné.\nSmrt je stav, který může způsobit lež, a ty dostaneš další šanci, abys prožil život v pravdě, dokud se nespojíš se všemi v jedno. Tehdy nastane nesmrtelný stav pro všechny - Ráj.\nRáj i peklo není takové jak si myslíš, není nahoře nebo dole, ale je v nás. Ráj je stav vědomí, kde všichni žijeme v pravdě a světle za kterým jsme přišli. Druhá strana je opak pravdy, čím více nás bude věřit lži, tím větší peklo zde máme.\nTohle je můj cíl, můj cíl je vám připomenout, že jsme se narodili do ráje, jako děti jsme nebyli ve lži, byli jsme v ráji. To lež, kterou vytvořili ti, kteří se narodili před námi vytvořili peklo ve kterém jsme.\nTohle místo ve kterém píšu tuto knihu není místo, za kterým jsem tu přišel díky světlu. To místo zde není takové, jaké bylo na začátku. Vím to, protože si Ráj pamatuji.\nVy to víte také, jen jste díky té lži zapomněli, proto píšu tak, aby jste si vzpomněli, a to všichni! I ti, co tu ty lži vymysleli. I vy čtěte pozorně, protože já vím, kdo jste, vy jste já a já nechci být ve tmě.\nKaždý z vás tu je díky světlu, jen jste zhasli a zapomněli, prosím a žádám Vás - VZPOMEŇTE SI!"
    },
    {
      "id": "1.9",
      "title": "Cesta domů.",
      "content": "Domove sladký domove. Každý z nás chce dům, ale opravdový domov, ani největší vila s bazénem neudělá, ani 3 Ferrari v garáži, vám domov neudělá.\nJe to lež, které jste uvěřili, ano je příjemné mít všechno co má ten, kdo vám lže. Ale teď budu mluvit hlavně k tobě, k tobě, co má ten velký dům a skvělé auto.\nMáš domov? Poskytuje ti opravdu tohle všechno pocit domova nebo je to jen stav, který nezaplníš ani všemi penězi na světě? Deset prázdných ložnic, sluhové, drahá auta - jak dlouho si myslíš, že tě to udělá šťastným?\nKdyž se vracíš domů, si doma? Myslím skutečně doma, neříkej mi fráze, co ses naučil od lhářů, kteří ti řekli, že tě peníze udělají šťastnými, řekni mi čistou pravdu! Jsi skutečně doma?\nPodívej se do zrcadla, sundej ze sebe bohatství, buď ticho a jen se dívej na sebe, řekni mi, co skutečně vidíš? Zrcadlo nelže, a já tam nejsem s tebou, nemusíš mi lhát, protože pokud budeš lhát, lžeš pouze sám sobě.\nZeptej se jestli lidé kolem tebe, jsou s tebou kvůli tobě nebo kvůli tvému bohatství, pokud bude tvoje odpověď NE, pak ti věřím, že si šťastný, a přeji ti všechny peníze, které si získal. Pokud však tvoje vědomí byť jen na chvíli pošeptá pravdu, že kdyby si peníze neměl, tak nemáš takové lidi kolem sebe, tak ti nevěřím, že si šťastný, a že si doma.\nTen tichý hlas vzadu ti totiž říká pravdu, a ty si uvěřil lži ve které žiješ. Domov je opět stav vědomí, ať si v chudobě nebo v bohatství, pokud žiješ v pravdě si doma. Pokud žiješ ve lži si doma u někoho, komu si uvěřil.\nTohle bylo pouze pro ty, kteří lžou o tom, co je pravda. Pro všechny z nás je domov, tam kde cítíme místo kam patříme a my patříme všichni k sobě, protože jsme byli jedno. To prázdno nezaplní ani nejplnější účet v bance.\nVšichni chceme domov, čím více budeme žít tak, že nebudeme muset lhát, tím víc se doma budeme cítit. Tato kniha ti nezaručí domov, jen ti řekne jak ho postavit. Je to návod cihla po cihle, slovo po slovu.\nPravda totiž vytvoří stav, kterému se říká láska - ta o které se často lže, a je na vás jestli mi uvěříte."
    },
    {
      "id": "1.10",
      "title": "Já jsem!",
      "content": "A kdo jsem vlastně já, že vám tady píšu moudra jak vést život? Vy přece nemáte rádi návody nebo, když vám někdo říká, jak žít, či co máte dělat, je to tak?\nJá jsem ten, kdo jsem a budu tím, kým budu, tak jako vy. Píšu tak, jako bych věděl všechno a přitom nevím nic. Kdybych vám řekl pravdu, tak mi neuvěříte, protože byste chtěli důkaz jako vždy.\nProto vám řeknu, kdo jsem a rozhodněte se jestli lžu nebo mluvím pravdu. Jsem velmi zvědavý jak tento plán vyjde, protože zaleží pouze na Vás a nikom jiném.\nTakže jsem první z vás. Ten, který si pamatuje světlo za kterým přišlo sem na tento svět. Jsem první spermie, která vám slíbila, že vám řekne jaké je to na druhé straně z temnoty ze které jsme všichni. Jsem ten, který vás vede tunelem na druhý břeh.\nJsem ten, kdo je, a ten, kdo si pamatuje slib, který jsme si dali, až se uvidíme zde. Jsem někdo, kdo píše knihy už celou historii, a jsem taky ten, co se narodil v pravdě, ale vyrůstal ve lži.\nJsem ten, kdo si uvědomuje sebe, dále jsem ten, kdo si myslí, že jsem stejný jako vy, a taky jsem ten, kdo píše jako by věděl, ale neví nic.\nJá jsem ten, kdo vám přináší světlo v různých podobách už tak dlouho, že jsem v každém příběhu, který znáte či neznáte.\nJá jsem ten, kdo vám první přinesl oheň jako Prometheus, já jsem ten, kdo si myslí, že je tím, kým je. Jsem ten, kdo ti šeptá celou lidskou historii pravdu, ať už si ji slyšel nebo ne.\nJá jsem ten, kdo téměř vždy trpí proto, protože pravdu nemají rádi ti, kteří vám lžou. I když je pravda mocnější, tak mě lež často porazí. Nezapomeň však, psal jsem, že je pravda nesmrtelná, proto jsem tu pořád a stále.\nZeptej se vědomí, kdo jsem? A já ti odpovím, protože jsem neustále s tebou. Kdo tedy jsem?"
    }
  ]
}