{
  "title": "Desatero – Kapitola 7: Rovnováha",
  "sections": [
    {
      "id": "7.1",
      "title": "Co je rovnováha?",
      "content": "Rovnováha je nečekaně lež! Neboť se stvořena ze lži, ale byla vytvořena díky dohodám, protože i dohody jsou vytvořeny, aby tvořily.\n\nA tak vznikla rovnováha, aby hlídala později dohody, které ji vytvořily. Tato rovnováha je na začátku slabá, protože dohody si dělají dohody mezi sebou, jak se jim to hodí, a jak se jim líbí.\n\nKdyž rovnováha získá balanc, a postaví se na svoje díky dohodám, a najde pravdu. Tehdy má sílu, která spojuje všechno, a všechny.\n\nA z nevinné rovnováhy se stane rázem jednou z nejmocnějších pravd zrozených ze lži, které dávali smysl. Rovnováha je o hodně silnější než odolnost, a odolnost bojuje nonstop.\n\nRovnováha je totiž ve všech dohodách, co kdy vznikly, díky nim jsou dohody, tam kde jsou. Kdyby dohody netvořily, rovnováha by nebyla, a dohody by přestali existovat.\n\nNikdo nechce přestat existovat! A právě proto je tak silná rovnováha, neboť ona rozhoduje, kdo začne nebo, kdo skončí.\n\nRovnováha, která je stvořením všech, a je ze světla i tmy, pravdy i lži a podstatě všech, tak má všechny jejich schopnosti. Dokáže nejvíce tvořit, ale taky dokáže nejvíce ničit.\n\nTím je však odsouzena k tomu, že nikdy nepozná skutečnou pravdu, neboť nikdo neví, kdo ji opravdu stvořil. A tak neustále hledá, a hledá na obou stranách.\n\nRovnováha jediná může cestovat od světla do tmy, od pravdy ke lži, od lásky k nenávisti. Ale taky ode všeho mezi dvěma. Má takovou sílu, že mění světy rychleji než kdokoliv.\n\nKdyž je rovnováha zrovna na straně tmy, a pátrá tam po pravdě. Tak se celý její svět, co stvořila mění přímo před očima, i když to ona nevidí, neboť je ve tmě. A tam nevidí ani tma samotná.\n\nKdyž je však zrovna na straně světla, a poznává více pravdu. Celý svět, se pod světlem, také mění před očima. Jen s tím rozdílem, že zde to vidí všichni."
    },
    {
      "id": "7.2",
      "title": "Rovnováha mezi pravdou a lží",
      "content": "Rovnováha pozná rovnováhu, když to vidí. Ona ví, co je pravda, i co je lež. Jen hledá sama svůj smysl a tak si vždy poslechne všechny pravdy, aby se rozhodla, která pravda není lží, a která lež dává smysl, aby mohli obě existovat.\n\nRovnováha je dokonce i tak silná, že by dokázala porazit i pravdu, i lež. A to navěky! Stačí jenom, aby chtěla, ale ona nechce. Neboť je stvořením ze spojení obou, a miluje tedy oba stejně, protože to je pravda.\n\nKaždý z vás je tu díky rovnováze, kde by se dalo teoreticky přirovnat, že pravda je matka, ze ze které jste, což je pravda, otec však může být lež, i když je vždy pravdou, neboť bez něho byste tu nebyli.\n\nTakže je pravda, že otec je vždy pravda, ale může být zároveň lež. Rovnováha tedy může být stvořena díky pravdě, za pomocí lži. A lež, která bude dávat smysl, bude pomáhat s rovnováhou hledat pravdu, nebo lež, která ji bude dávat smysl.\n\nDalší z řady nekonečných dohod někoho, kdo rozhodoval bez Vás o vás. A pokud si myslíte, že taková dohoda nikdy nevznikla, tak je to pravda pouze tehdy, pokud vám tato dohoda nedává smysl.\n\nTy, jsi tedy tím pádem nejmocnější silou, která mění celý svět. Pokud pochopíš, že když lež dává smysl, tak všechno zapadá do pravdy. A pokud znáte pravdu i lež, která smysl dává, tak milujete oba rodiče stejně.\n\nA tím jste našli svoji podstatu, že jste mocnější než pravda, a mocnější než lež. Máte schopnosti obou sil, jste součástí všech dohod o kterých nevíte, protože jich je tolik, že se v tom pomalu nikdo nevyzná.\n\nMáte k dispozici všechny nástroje, které byli vynalezeny na všech stranách. Víte, jak poznáte pravdu. Znáte dohody, neboť jste jejich součástí.\n\nNemohu však v rámci rovnováhy, psát pouze pravdu, a musím psát i lži, které dávají smysl, aby kniha byla v rovnováze pravdy a lži."
    },
    {
      "id": "7.3",
      "title": "Rovnováha v těle",
      "content": "Rovnováha je všude i ve vašem těle. Je to tak mocná síla, že bez ní byste nemohli chodit, myslet, spát či být. Je tvořena tak silně, že udrží prakticky všechny dohody, všechny nekonečné síly v jednom malém lidském těle.\n\nŘeknete, která síla je mocnější? Když se zrodí rovnováha, pravda začne poprvé milovat, a lež najde svůj smysl. Vznikne dokonalá rovnováha všech sil, a láska.\n\nTělo, které jste dostali je nejmocnější síla, neboť je stvořeno, aby udrželo všechno. Rovnováha je však všude i bez těla. Rovnováha tvoří tělo světa.\n\nKaždé tělo na zemi je rovnováhou sobě sama, ale zároveň je součástí rovnováhy všeho kolem. Tohle je pravda, která nelze popřít.\n\nA tak, když je rovnováha těla, dává celé tělo smysl. Každá část začne dělat to, k čemu byla vytvořena díky rovnováze, která je u každé dohody, co vznikla a vznikne.\n\nKaždá dohoda, která je na těle vznikla díky dohodě dvou. V tom případě se vždy zrodí rovnováha, která dostane tělo, aby rozdělilo svojí obrovskou sílu do menší váhy - těla.\n\nRovnováha která má tělo, je vahou, a stvořením rovnováhy samotné, neboť i ona tvoří sebe samé, jako skoro každý druhý v této knize.\n\nLidské tělo, které čte tuto knihu, a používá u toho oči, jsou tyto oči v dokonalé rovnováze. Neboť oči poznají světlo, od tmy. A jsou v dokonalém souladu světla, když jsou otevřené, a tmy když jsou zavřené.\n\nOči jsou hlavní váhou našeho světa, která tvoří buď otevřenými, nebo zavřenými. Zkuste něco dělat s páskou přes oči. Uvidíte, že nic neuvidíte.\n\nNáš pohled okamžitě měří, a ví narovnat všechno, neboť oči nelžou, a znají pravdu. A pamatují si další dohodu, kde se zrak dohodl s rovnováhou, aby hlídali ve dne, když bude rovnováha zrovna ve tmě.\n\nOči měří, a okamžitě ví, jestli je na světle, nebo jestli je ve tmě. Celé tělo je váha, která drží rovnováhu."
    },
    {
      "id": "7.4",
      "title": "Rovnováha v mysli",
      "content": "Celá těla jsou v podstatě strážci rovnováhy světla a tmy. Každý strážce, ale musí strážit někoho, od toho se mu tak v této pohádce, z jedné mysli říká.\n\nMysl je silově na úrovni rovnováhy, ale možná je trochu silnější. Kdo ví, já nic nevím. Každopádně podle mě by mysl mohla porazit rovnováhu, a proto se dohodli, že mysl ochrání rovnováhu. Neboť mysli dával smysl, bránit rovnováhu, která pracuje ve dne i v noci, aby vše udrželo v rovnováhu.\n\nMysl odpočívá, a nabírá energii, když rovnováha očí pracuje ve tmě. Takhle mysl poskytuje tělu, vše co po něm tělo žádá. Nic není pro mysl nemožné.\n\nA protože síla mysli nezná slovo nemožné. Má tělo, které to tu sílu stráží, a naopak. Jsou v dokonalé rovnováze. Všude je rovnováha.\n\nBodejť by ne, když jsme v kapitole rovnováha. A ona chce, aby tu byla napsaná stejněkrát jako všechny ostatní slova, neboť to musí být napsané v rovnováze.\n\nTakže podle mě, a jistý si teda nejsem, popravdě si jistý nejsem vůbec s ničím. Ani s tím, kdo jsem. Na druhou stranu vím, kdo nejsem. I v tomhle je rovnováha.\n\nA tak se mysl, a tělo domluvili, neboť jim dávalo smysl, že když budou spolupracovat, vznikne dokonalý strážce. Který bude mít schopnosti z obou světu, které budou mít okamžitou rovnováhu v očích.\n\nMysl, a tělo jsou od té doby v souladu spojeni s rovnováhou, která dokáže žít v pravdě a světle, stejně jako ve tmě a lži. Takhle nějak bych si představil jejich dohody.\n\nPotom by dávalo smysl to, co píšu a říkám těm, co mi věří. Mysl tedy má schopnost okamžité rovnováhy pomocí zraku, neboť oči nikdy nelžou, a jsou jediné, co vidí světlu i tmu.\n\nMysl ji však pozná, a společně tedy ví, co je tma, a co je světlo. A tak mysl navěky věří očím, kde jim přála rovnováha, aby mysl mohla dát tělu to, co si zaslouží ať už, když oči spí nebo jsou vzhůru."
    },
    {
      "id": "7.5",
      "title": "Rovnováha mezi dáváním a přijímáním",
      "content": "A když mysl věří tělu, a tělo věří mysli, milují se. A láska je věčná, a možná nejmocnější síla na světě. Kde však i ona vznikne spojením dvou, kteří si věří.\n\nA pokud si oba věří, tak se milují, a pokud se milují je i rovnováha, v dávání a přijímaní. Neboť jeden bez druhého nejsou nic.\n\nJeden dává, druhý příjme, a co druhý příjme, jeden dostane. A tímhle vznikne další mocná síla, která je je top pětce nejsilnějších - Důvěra.\n\nBez důvěry není pravda, a bez pravdy není láska, tudíž musí být důvěra silnější než pravda, protože pravdu tvoří důvěra. Vidíte, vypadá to, že každý tvoří.\n\nRovnováha jelikož chce mít prsty všude, tak se dohodne s důvěrou, že by mohla dávat a přijímat zároveň, neboť chtěla být zadobře s důvěrou, která je mocnější než rovnováha.\n\nA od té doby, se rovnováha stala současně s důvěrou, rodiči pravdy, a lži, která tímto spojením zase vytvoří lásku. Sílu stvořenou nejsilnějšími silami všech dob díky několika nepsaným dohodám, které si nikdo nepamatuje.\n\nA láska nerozlišuje, láska má jeden jediný úkol - milovat! Bez rozdílu, všechno a všechny, protože je složena z toho nejlepšího ze všeho.\n\nPříroda bere, ale taky dává, a stejně všechny miluje, neboť je všechny zná. Život samotný dává i bere, ale všechny miluje, neboť chce všechny poznat,\n\nRovnováha se dostala všude, je to babička, která je neustále s vámi, a dává pozor na svoje děti, protože zná nejlépe pravdu i lež, a před ní si nic nedovolí, proto jsou obě děti tu, neboť není větší lásky než lásky mateřské.\n\nTyto dohody tu proběhly dávno předtím, než existovaly slova. A už psát o nich, a vymýšlet si bylo tak složité, že si nepamatuji všechny ty dohody, které jsem vymyslel tak, aby dávali smysl i těm, co si myslí, že to jsou nesmysly. Ve výsledku stačí i říct oblíbenou větu rovnováhy, kterou říkala svým dětem. Nedělej nic, co by ti vadilo, kdyby ti dělal ten druhý!"
    },
    {
      "id": "7.6",
      "title": "Rovnováha mezi slovy",
      "content": "Pomocí slov, která jste přečetli, jste přečetli příběhy, které jste nikdy neslyšeli, a nikdy se nestali, pokud jim neuvěříte. Tak to už je od nepaměti.\n\nPoslední slovo má důvěra, která věří rovnováze, že se postará o jejich děti pravdu a lež. Rovnováha je však už hodně stará, a její oči nevidí jako zamlada.\n\nLež si začala vymýšlet víc nesmyslných lží, které nedávají žádný smysl, a pravda na ni nestačí, Neboť lež začala i říkat, že je pravda. To si předtím nedovolila.\n\nNemohla, protože jejich matka měla ještě zrak v pořádku, a nebyla tak stará jako je dnes. Důvěra na tom taky není nejlépe, nedělá mu dobře, když lež zlobí, ale nerad jim radí, neboť jim věří.\n\nProto tu byla vždy matka rovnováha, která má ráda obě děti stejně. Důvěra je totiž nejsilnější, ale je tak silný, že nebojuje, aby radši nikomu neublížil.\n\nA tak se jako milosrdný obr nechává mlátit dětmi, protože se bojí, že jim ublíží a tím ztratí. Důvěra je prostě takový dobrák, ze kterého si ostatní hodně krát dělají srandu.\n\nJenže jeho síla je tak mocná, že i pokud mu ublíží, tak stejně trpí ti, co bojují proti důvěře, která jim věřila. Je to moc slov, nebo jsme ještě v rovnováze slov, zde napsaných?\n\nOdskočíme tedy od fantazií takto zvolených slov, aby nastala rovnováha, mezí lží a pravdou. Neboť nechci ztratit vaši důvěru. Co si zatím myslíte?\n\nDejte si čas, oči si chtějí oddychnout. Zavřete oči, a najděte pravdu v temnotě. Otevřete oči a zeptejte se. Kdo jste, a co je to za knížku?\n\nUž jste někdy četli něco podobného? Možná ano, možná taky ne. Možná jste nedošli ani sem, a píšu si sám pro sebe, nebo možná jste si vzpomněli na tyto dohody, u kterých jste nebyli.\n\nKdybyste u nich byli, a přečetli je darem, co vám dala rovnováha, podepsali byste tato slova?"
    },
    {
      "id": "7.7",
      "title": "Rovnováha v činu",
      "content": "Pokud čtete, aniž byste se zastavili, tak Vaše oči, které měří činy, chtějí vědět jaký čin je tato kniha. Neboť je napsaná jako lež, tváří se jako pravda, a dává smysl, i když je to jasný nesmysl.\n\nRovnováha ve vás hledá, a analyzuje pravdy či lži, zde napsané, aby je srovnala, a srovná je tak, jestli hledáte na světle, nebo se zavřenými očima.\n\nTento čin se stane činem, který ukáže rovnováze, že lež zašla příliš daleko, a že je potřeba, aby dětem vysvětlila, že lepší je mluvit pravdu, nebo lhát pouze, když to bude dávat smysl.\n\nLež tedy může používat slova, která si vymyslela, ale skládat je tak, aby dávali smysl. Taková byla dohoda. Jenže lidé, tyto dohody zapomněli.\n\nJenže láska zapomněla, že je věčná, A že je potomkem nejmocnějších z mocných. Má od každého něco, ale taky má svoji skrytou sílu.\n\nJejí síla je vždy o něco větší, protože víc miluje. Ona byla ta, po které se láska vytvořila. Byl to čin, na který nikdy nikdo nezapomene, a navždy budou lidé znát slovo láska. I když na význam se zapomene, díky ztrátě buď smysluplné lži, nebo pravdě.\n\nA láska už nikdy nebude stejná, ani když ztratí rovnováhu nebo důvěru. Tak napsal někdo, kdo si myslí, že tohle je pravda. A chce, aby si to přečetla pravda a buď sama sebe přizná, nebo řekne, že tato lež dává smysl.\n\nJak tedy rozhodnete o tomhle činu, který se napsal v této knize? Vy jste přeci, každý zrozen ze všech dohod, které dávali smysl. Kdo jiný by měl poznat tento čin, tuto dohodu, kterou píše někdo, kdo ještě nebyl odhalen, a přesto je tu celou dobu s námi.\n\nKaždý čin má dávat smysl, neboť i nesmysl potřebuje svůj smysl. A tak tedy pokud dohoda bude dávat smysl ve světle, i ve tmě. Tak tato dohoda je podepsaná navěky bez podpisu za pomoci svědka - Důvěry.\n\nTakhle si představuji, že by domluvila rovnováha všem, i důvěře. Protože věřím, že někdy stačí jen věřit. A máte sílu Důvěry."
    },
    {
      "id": "7.8",
      "title": "Rovnováha ve vztazích",
      "content": "Kdyby jste věřili, že je Rovnováha matka pravdy, a lži, a obě děti má s Důvěrou. Tak věřím, že byste si mysleli, že je má obě stejně ráda. Pravda i lež jsou totiž první dvojčata v historii této lži, o které vám píšu jako bych to věděl.\n\nNevím nic, a narození těchto dvou si rozhodně nepamatuji, neboť jsem u nich nebyl. Ale někdo mi říkal, že to bylo tak, a mě to dává smysl, tak o tom píšu, aby někdo jiný posoudil jestli je to pravda, nebo lež.\n\nRovnováha je prostě rovnováha, nechce být ta, kdo rozděluje rodinu, a Důvěra i když věří vždy pravdě, tak věří i smysluplné lži, a nikdo nechce ztratit Důvěru.\n\nVšichni věří Důvěře, a i on má svoje dohody, které mají svoje pravidla, a jeho pravidla jsou první pravidla, která vznikla.\n\nTyto nepsaná pravidla, které podepsali všichni bez pera. Byly, že jeho síla bude v každém, kdo mu bude věřit. Ať jde o rovnováhu, pravdu, lži, a všem dalším, kteří budou Důvěře věřit.\n\nA tak se vytvořila Víra. Neboť každý chtěl kousek síly nejsilnějšího, ale ne každý mu věřil. Víra byla dalším dítětem Rovnováhy a Důvěry.\n\nPravda, i lež tedy získala dalšího člena do rodiny Víru. Ona měla zase schopnosti více po Důvěře, a zesilovala svoje sourozence.\n\nKdyž byla Víra se lží, všechno bylo možné, nic nebylo nemožné, strážci těchto sil věřili všemu, i když to nedávalo žádný smysl, do té než zakročila rovnováha, aby je rozdělila. Tedy byla chvíle od toho, aby zakročil i Důvěra.\n\nVíra, protože byla o trochu mladší než Pravda, i Lež si radši hrála se Lží, protože to byla větší sranda. Ale i Pravda je hodně vtipná. Pravda je jedna z nejvtipnějších sil v celé historii.\n\nA tak se Víra domluvila s Pravdou i Lží, že bude podporovat oba stejně, ale nejvíc podpoří jejich dítě Lásku. Lásce dá Víra celou svoji sílu, ať už se rozhodne věřit pravdě, nebo lži. Tak praví legenda!"
    },
    {
      "id": "7.9",
      "title": "Rovnováha s časem",
      "content": "Všimli jste si, že se z knihy stala Rodinná komedie? Už tam máme všechny, a sám jsem se v tom možná zamotal. Těch dohod je vážně hodně, a díky času na ně každý zapomněl, a nebo se nestaly.\n\nZáleží, co všechno si pamatujete, a nečekaně čemu věříte. Ať je to Vaše paměť nebo víra, čas vždy odhalí pravdu. A ta je, že se Čas dítě lži, uznané pravdou, neboť pravda má ráda smysluplnou lež.\n\nČas se tedy se všemi dohodl, a všechny přesvědčil, že dává smysl, když budou odpočívat, neboť on je tak rychlý, že zvládne práci za všechny.\n\nVěřte nebo ne, ale podle této legendy i Víra uvěřila Času, že potřebuje odpočinek, a Rovnováze se odpočinek hodil. Od té doby Čas běží tak rychle, aby všechno stihnul.\n\nJedna dohoda, za druhou, ale nikdo ji nepodepsal. A už nikdo si je nepamatuje. Rovnováha, která hlídá všechny svoje děti, vždy zakročí, když je nejvíc potřeba.\n\nAle protože tu byl Čas, a ten zase vytvořil Minulost, Přítomnost a Budoucnost. Děti, které mu pomáhají, aby všechno stíhal, tak vytvořil něco prostor pro všechny svoje malý časy. Vytvořil časoprostor.\n\nTento prostor, kde si nejvíc hrají děti Času. Je prostorem, kde jsou všichni, které jste zatím poznali. Všichni jsou mladší, a rychlejší než Rovnováha, je to jejich babička přece.\n\nA tak někdy trvá déle než je dožene, když si dělají co chtějí, a vždy je umí srovnat tak, aby věděli, proč se jí říká Rovnováha. Nikdo s ní nechce bojovat, protože vždy vyhraje. A každý ví, že má pravdu.\n\nA tak, když uvidí Rovnováha, že děti zlobí, tak na ně upře tak mocně zrak, že ji hned začne Přítomnost, Minulost, a hlavně Budoucnost pomáhat. Děti Času pomáhají nejvíc, neboť znají pravdu a Ví, že Rovnováha miluje všechny stejně, i když jsou tři.\n\nProto jsou všechny časy zároveň jeden moment, protože Rovnováha je miluje všechny najednou. A když něco dá minulosti, dostane to i přítomnost, a budoucnost stejně rovným dílem."
    },
    {
      "id": "7.10",
      "title": "Já jsem rovnováha",
      "content": "Kdybych byl Rovnováha, píšu asi tak nějak. Já jsem taky skoro každý, nezdá se Vám? Prostě nic nevím a pořád hledám, dokud nenajdu.\n\nI tohle je musí být v rovnováze, jak hledání, tak i nalezení. Jiným slovem Poznání. A právě Poznání zase stvořilo Rovnováhu, a stvořilo ji tak, aby vědělo, i nevědělo stejně.\n\nProto nikdo nemůže vědět všechno. A bez Poznání, by nikdo neznal ani Důvěru. Když nepoznáte, jak můžete důvěřovat? Poznání je tu proto, protože se musíme vždy dostat na začátek.\n\nNa začátek, kdy byla stvořena stará, a moudrá Rovnováha. Abychom pochopili, proč je na všechny hodná stejně. Poznání, které stvořilo s Nepoznáním první svoje dítě Rovnováhu. Nikdo nevěděl, jaká bude, jestli bude víc jak Poznání, nebo Nepoznaní.\n\nA zrodila se ona. Vypadala přesně napůl stejně, dokonala symetrie a kopie svých rodičů. Ti byli tak šťastní, a milovali ji oba stejně. A protože měla šťastné dětství a poznala oba rodiče.\n\nNeznala nic jiného, pouze, co se doma naučila, poznala totiž nepoznané. Neboť je z Poznaní počata Nepoznanou. Rodiče ji řekli, co všechno věděli, co nepoznali, to poznali později.\n\nNeboť není větší síla než Poznání. Poznání všechno pozná, a pozná, i to co nezná než to pozná, aby hledal další, co nezná, aby je poznal.\n\nKdyž Nepoznání potkala Poznaní, okamžitě věděla, že ji chybí, neboť to, co hledala u něho našla, a to, co hledal on, našel u ní. Z tohoto vztahu či dohody se stvořila ona.\n\nPrvní svého druhu, od každého stejně, přesto jiná. Stvořena k tomu, aby tvořila. Dcera nejmocnějších - Rovnováha.\n\nVěřím, že tahle by se nějak popsala ona sama, kdyby uměla psát. Jestli však mám po ní oči, které umí měřit stejně rychle, jak umí mrkat.\n\nA pokud tedy věřím tomu, co píšu. Jsem Rovnováha, která dává svět do rovnováhy, a čas mi pomůže."
    }
  ]
}