{
  "title": "Kapitola 9 – Cesta – Jednou si musíš zvolit cestu",
  "sections": [
    {
      "id": "9.1",
      "title": "Blížíme se ke konci cyklu a knihy",
      "content": "Pokud vás kniha donutila se zamyslet nad příběhem světa, tak je jen na vás, jestli jsme už na konci dalšího cyklu lidstva...\n(...)"
    },
    {
      "id": "9.2",
      "title": "Klíč k přežití a vzestupu",
      "content": "Desatero či Genesis není jen soubor pravidel, je to návod od začátku do konce – poradí ti, jak přežít fyzicky, mentálně i duchovně...\n(...)"
    },
    {
      "id": "9.3",
      "title": "Jediná válka, ze které je život",
      "content": "Podle vědců bylo zrození naším prvním bojem, který každý z vás vyhrál, každý z nás prošel válkou v těle naší matky...\n(...)"
    },
    {
      "id": "9.4",
      "title": "Hledání smyslu bez války",
      "content": "Druhý level našeho života je jednodušší, a přesto je to tu složitější. Války, konflikty, neustálé soupeření – to jsou všechno nástroje světa...\n(...)"
    },
    {
      "id": "9.5",
      "title": "Všechno je jen ve tvé hlavě",
      "content": "Teď se dostaneme k jádru všeho, všechny ty války, kolapsy, konce, začátky i tato kniha, prostě cokoliv, co znáte, ve skutečnosti neexistuje...\n(...)"
    },
    {
      "id": "9.6",
      "title": "Změna mysli je změna světa",
      "content": "Pokud chceme změnit svět, musíme začít změnou v sobě, a svém světě v hlavě. Jestli jste došli sem, tak je šance...\n(...)"
    },
    {
      "id": "9.7",
      "title": "Pokračování bez války",
      "content": "Tohle je ve skutečnosti test, jestli jsme připraveni na třetí level, jestli jsme hodni tam, kde už není místo na války...\n(...)"
    },
    {
      "id": "9.8",
      "title": "Příběh návratu",
      "content": "Zrození je výhra. Jsi jediná spermie z miliard, která se dostala do magického portálu...\n(...)"
    },
    {
      "id": "9.9",
      "title": "Konec této hry, začátek nové",
      "content": "Desatero je návodem, a příběhy, které píšu jsou vysvětlením mé pravdy, která muže být pro někoho lež...\n(...)"
    },
    {
      "id": "9.10",
      "title": "Jsi připraven přestat být pouhým hráčem a stát se tvůrcem reality?",
      "content": "Jsi připraven přijmout, že svět, který znáš, je jen hra a už víš, jak hrát? Protože teď znáš už pravidla...\n(...)"
    }
  ]
}