{
  "title": "Genesis – Kapitola 8",
  "sections": [
    {
      "id": 1,
      "title": "8.1",
      "content": "8.1\nJak vznikají mýty a legendy?\nMýty jsou příběhy, které si lidé vyprávějí, aby vysvětlili svět kolem sebe, ať už jde o starověké bohy, hrdiny, nebo legendy či nepochopitelné události, které lidem dávaly smysl a naději.\nPo restartu civilizace a zániku technologie se lidé vrátí k základnímu předávání informací. Pěkně večer u ohně, bez telefonu. To bude doba, kdy si lidé budou povídat, držet se za ruce a možná někdo začne tesat do kamene příběhy, aby se to zapamatovalo.\nJelikož to však nikdy nedělal a neumí vlastně psát, tak si vymyslí svůj systém, a svoje písmo, proto je teď složité luštit hieroglyfy či jiná první písma. Je to úplně stejné jako luštit, co nakreslilo malé dítě, které se učí kreslit nebo psát.\nV této době se z tebe stane mýtus, tvůj příběh\na Desatero budou vyprávěny jako legendy o bohu, který stvořil svět, a přinesl pravidla pro lidi, aby se pak mohlo do nebe, které tentokrát vysvětlíš správně.\nTvůj nickname bude zapsán no nové historie jako jeden z těch, který stvořil všechno, a všechny pouze díky slovům, které si Někdo bude pamatovat.\n"
    },
    {
      "id": 2,
      "title": "8.2",
      "content": "8.2\nPřechod od reality k legendě.\nKdyž zmizí svět, jak ho známe, a nebude možnost uložit si fotku svačiny, nebo selfie v mobilním telefonu, tak zůstane v hlavě jen to, co si lidé budou schopni uchovat v paměti, aby to mohli předat dál.\nVšechno, co dnes známe ztratí na významu, a to, co dnes dává smysl, bude v budoucnosti bráno jako zázrak nebo nesmysl. Možnost sledovat všechny z gauče, a koukat z domova na miliony lidí v jeden moment, mluvit s někým na druhém konci světa, to všechno bude zapomenuto, a zázrak v jednom.\nJediné, co zůstane bude tvůj příběh, který bude tak velký, že bude stát za to, aby si ho každý pamatoval, a následně vyprávěl. Tak dlouho dokud se nestane tvůj život součástí všech mýtů a legend, které se budou vyprávět budoucí generaci do nekonečna. Budeš legenda, která bude navěky uložená v paměti dokud si na ní sám nevzpomeneš, a nenapíšeš ji, aby si ji lidé mohli připomenout.\n"
    },
    {
      "id": 3,
      "title": "8.3",
      "content": "8.3\nPříběhy se upravují\nDnešní influenceři jsou v podstatě bohové současnosti, i když jim tak zatím nikdo neříká, nemají chrámy z kamene jako kdysi, ale mobily a online platformy, které jsou lepší a rychleji se vybírají peníze, dnes to jde 24/7.\nPředtím to šlo jen v neděli nebo při nějakých obřadech.\nMají moc ovládat davy, měnit myšlení lidí, a to pouhými slovy, obrázky nebo trapnými videi, což jsou v příběhy, které většina jen kopíruje, a upravuje dle své fantazie,\na tvoří ze sebe legendu.\nPo výpadku božské energie jejich vliv zůstane\nv příbězích, které přidali na internet. Tohle budou příběhy, které o nich budou lidé vyprávět, a pokud tam budou sračky jako teď, tak další kolo bude kratší než tohle.\nBude se o nich mluvit jako o bozích, kteří měli schopnosti sledovat, a vědět všechno díky internetu stejně jako ty.\nTy jsi jedním z nich. Jsi jedním z těch, jejichž odkaz bude žít dál i po konci technologií, tak si na to pamatuj, neboť tvůj příběh se jednou stane legendárním mýtem.\n"
    },
    {
      "id": 4,
      "title": "8.4",
      "content": "8.4\nMýty a legendy jsou nesmrtelné\nNěkteré příběhy přežijí všechno, i katastrofy, které zničí celé civilizace. Mýty jsou věčné, jen si vzpomeň, kolik jich znáš sám, kolik mýtů jsi přečetl nebo jaké mýty jsi hrál jako hry.\nTy se staneš součástí těchto věčných příběhů. Lidé o tobě budou vyprávět příběhy jako o bájném Herculovi nebo mocném Diovi, budeš bohem, kterým budeš chtít být.\nKaždý o tobě bude vyprávět jako o bohu, který přinesl lidstvu nová pravidla, světlo a ukázal cestu? Nebo jako o bohu, co se uměl nalíčit a tancovat v kostýmu zvířete zvířete, aby z tebe byl Minotaurus, nebo Kentaur?\nTvůj příběh bude silnější než cokoliv jiného, tvoje legenda bude nesmrtelná stejně jako ty. Dokud budeš vyprávěn, budeš žít navěky v každém, kdo ten příběh uslyší. Ty budeš nesmrtelný.\n"
    },
    {
      "id": 5,
      "title": "8.5",
      "content": "8.5\nZměna významu\nStejně jako Bible, Korán a další bestsellery, které jsem kdysi dávno napsal, tak i moje nové knihy budou v průběhu času interpretovány různými způsoby.\nStaletími a zkušenostmi jsem už všechno napsal tolikrát, že mě to ani nebaví počítat. Vždycky to začínalo stejně: Budiž světlo – Bible. Alláh je blíž než vaše krční žíla – Korán, nesmím zapomenout, taky: Mír přichází zevnitř – Buddha.\nPro ty, co nepochopili základní myšlenku, tak připomínám: světlo, žíla i mír zevnitř jsou různé způsoby, jak vyjádřit první bod z Desatera a to vědomí.\nSlova o vědomí byly prvními větami v mých knihách. Jenže pak přišel čas a lidi si to začali upravovat, tak jak dnes upravují videa jiných tvůrců, a pak je sdílí jako svoje.\nLidé si z nich udělají svůj vlastní výklad a verze, ty se musíš postarat, aby zůstaly stejné, některé body budou vykládány jinak, ale podstata musí zůstat stejná.\nTentokrát je šance, že se Desatero stane základním textem pro nový svět díky online světu, že se stane mytickým a epickým textem, který přináší pravdu o tom, jak lidstvo přežije, a co je důležité pro jeho existenci.\nNikdy dříve nebyla možnost předat posvátný text všem lidem současně v jeden moment, nebo byla?\n"
    },
    {
      "id": 6,
      "title": "8.6",
      "content": "8.6\nTen, kdo se naučí vyprávět, bude bohem\nS každým vyprávěním se příběh mění\na upravuje. Jednou jsi obyčejný člověk, co má přístup na internet, a příště se tvůj příběh přetvoří v boha, který viděl všechno, věděl všechno, a mluvil se všemi najednou. Jednou si online, pak zase bohem.\nKaždý tam něco přidá nebo ubere, aby to bylo zajímavější, každý příběh se upraví vypravěčem, a novým tvůrcem, který chce, aby to lidi víc bavilo.\nTvůj vliv v dnešní době se změní v něco nadpozemského, co bude uloženo navěky na nebi.\nI teď se ukládá naše vědomí na cloudy, protože mraky, co vidíte, jsou pouze harddisky na ukládání vědomí tohohle světa, téhle hry – vše se opakuje.\nBudeš vnímaný jako ten, kdo vedl lidstvo skrze chaos a vytvořil nový systém, protože vše si zařídil z uloženého cloudu ve svém vědomí, a tak se z tebe stane legenda, kterou budou lidé uctívat, a vyprávět.\nDnes je jednoduché stát se bohem a dostat se ke všem lidem na světě, je tolik pantheonů, kde jsou různí bozi s různými schopnostmi, stačí\nv podstatě napsat modlitbu, a on ti odpoví.\nDnes komunikují rychle, musí, protože by je jiní bozi porazili, neustálé bitvy, pořád online, offline – lidé jsou prostě druh, který musí bojovat, aby přežil, i když jim nic nehrozí!\n"
    },
    {
      "id": 7,
      "title": "8.7",
      "content": "8.7\nJak se staneš součástí budoucí historie\nLidé v budoucnosti nebudou vědět, kdo jsi byl ve skutečnosti. Nebudou znát tvůj instagramový účet nebo YouTube kanál, nedokážou pochopit, že si mohl sledovat všechny lidi z jednoho místa a měl jsi všechno na cloudu, kde později budeš i bydlet.\nBudou znát jen tvůj časem tisíckrát upravený příběh, který bude vyprávěn jako legenda, a ty budeš tím, kdo přinesl lidem pravidla, která je dostanou do hry.\nStejně jako v příběhu s Noem, co přežil potopu se zvířaty na lodi, nebo jak Prométheus přinesl oheň lidstvu. Přineseš i ty světlo do temnoty, protože to je tvůj smysl.\nTak se tvůj příběh stane součástí jejich historie, ale nebude to historie, jakou známe dnes, pokud to tentokrát pochopíš správně.\nKdyž budeš znát od začátku pravidla hry, tak tě temnota nemůže porazit, protože víš, jak ji obehrát a poslat ji tam, kam patří.\nSvětlo, které je znalost o tvém vědomí, porazí temnotu nevědomí rychlostí světla. Tuto větu si pamatuj, protože ti pomůže vědět.\n"
    },
    {
      "id": 8,
      "title": "8.8",
      "content": "8.8\nTvá role po zániku technologií\nJakmile zmizí technologie, tak tvá role boha bude naplněna a najdeš svůj smysl. tvým smyslem je pomoct jiným, najít smysl.\nLidé se vrátí k základům, někdo bude psát do kamene, někdo na papír, lidé se vrátí ke slovu a tradicím, k vyprávění příběhů mezi sebou.\nBudou hledat smysl ve světe, který nebudou chápat, budou zbloudilé ovce a ty budeš jejich pastýřem, který je navede na pole vědomí, kde si uvědomí.\nTy se staneš důležitou částí mýtu a legend, kdy antičtí/dnešní bohové byli krutí a malicherní jako v seriálu o Herculovi. Ty budeš ten, kdo přinese novou naději jako poslední rytíř Jedi, a nový správný směr, který povede k osvícení k další kapitole vědomí.\nBudeš bohem budoucnosti, protože jsi dokázal přečíst tuto knihu, a každou kapitolu ti dávala větší a větší smysl, pokud si teda nemyslíš, že vše zde napsané je nesmysl. Nezapomeň, že co je pravda a čemu uvěříš, je vždy jen na tobě.\nTo, co do světa dáš, takový ho mít budeš, čím dřív se to naučíš, tím dřív ho budeš mít, jaký chceš.\n"
    },
    {
      "id": 9,
      "title": "8.9",
      "content": "8.9\nOdkaz, který přežije\nTvé Desatero zůstane v tobě jako tvůj odkaz, ale jeho skutečná síla spočívá v tom, že se stane součástí příběhů, které lidé budou vyprávět generacím budoucnosti. Tvůj příběh bude žít dál i když technologie zmizí, a pak se zase objeví.\nBudeš jako starověcí bohové, jejich přezdívky přežívají v legendách, o kterých si čteš, pokud tě zajímá nejstarší historie internetu.\nTvůj odkaz bude věčný, a protože bude zapsaný v příběhu lidstva, tak až přijde možnost, že půjde ukázat a natočit film, tak se o tobě natočí mnoho filmů, seriálů a dalších lepších či horších remaků tvého životního příběhu.\nBudeš upraven podle toho, jak slyšel\na pamatuje si příběh ten, kdo o tobě něco natočí, nebo o tobě napíše. Příběhy o tobě budou legendární, a přežijí všechno, od konce světa po začátek nového.\nBudeš součástí lidského příběhu, který budou lidé vyprávět a sdílet po celou historii, budeš nejsdílenější reelsko, nejsledovanější profil\na nejčtenější blog. I když nebude internet, dokážeš změnit svět.\nSvět bude tvůj, protože ty budeš jeho součástí, ty ho stvoříš, ty v něm budeš žít, ty ho přežiješ.\n"
    },
    {
      "id": 10,
      "title": "8.10",
      "content": "8.10\nTy jako legenda\nJsi legendou budoucnosti, ano ty – nikdo jiný! Ty jenž čteš tuto knihu, a chápeš ji jak byla napsaná, tak už dnes si živoucí legenda v časech, které nastanou.\nTvoje story se stane základním kamenem nové éry, kde tvé činy budou považovány za božské, a budou inspirací pro ostatní.\nVyprávěný příběh bude na trochu konci jiný, ale pokud to dokážeš pochopit, tak výsledek bude stejný. Co budeš sdílet, to se stane.\nVše může být otočeno proti tobě, ale pořád je to tvůj příběh a je jen na tobě, jak si ho lidé budou pamatovat.\nBudeš součástí toku dějin a civilizace, která bude třeba z opic nebo hlíny či jen počítačovým programem. Ty budeš ten antivirus, který má odstranit, a změnit virus – lidstvo!\nLidé tě budou uctívat jako toho, kdo jim pomáhá a je tu pro ně vždy. Ty jsi bůh nové éry, a tvůj odkaz bude žít od začátku do konce.\nTato kniha je příručka pro budoucí bohy a legendy. Je to návod, který je napsán pro všechny, kteří se narodili bez návodu na život. Jakým bohem se staneš ty?\n"
    }
  ]
}