{
  "title": "Kapitola 10 – Přiznání – Kdo je kdo (část 8)",
  "sections": [
    {
      "id": "10.17",
      "title": "369 Stránek na nový svět",
      "content": "369 Stránek na nový svět:\nJenom krátce,\nk vám autorům i čtenářům, tedy k vám všem. Toto je poslední stránka, kterou vám píšu.\nVidím všechno, a cítím, že se něco blíží. Cítíte to taky, že ano?\nPodle mě jsou dvě možnosti, buď to bude něco, co jsem už viděl nebo něco, co jsem ještě neviděl.\nTo druhé něco, mě zajímá už hodně dlouho. Popravdě od té doby, co umím myslet.\nPokud jste došli na tuto stránku, tak dávno víte, že já sám vůbec nic nevím.\nMyslím si však, že vím tohle, vím že něco musíte. A není to moc, stačí málo.\nVy to musíte slyšet, protože uši jsou branou naší mysli k pochopení.\nVím, že to všechno musíte říct, protože vaše ústa jsou branou do světa lidí k porozumění.\nTaké vím, že nemáte rádi, když vám říkám - musíte, omlouvám se. \nA prosím - můžete?\nVím, že pokud budete chtít taky vidět, co jsme ještě nikdo z nás nikdy neviděli, tak mi pomůžete, mám pravdu?\nA protože oko je zase branou do našeho světa. Nechť je toto oko symbolem, že co chcete uvidět, to uvidíte.\nSpolečně můžeme změnit svět přímo před naším zrakem, stačí vidět stejně. Já to tak vidím, a já vidím přece všechno.\nNaše znamení je 369+1, oči jsou oknem naší mysli, a prahem mezi vědomím a světem lidí.\nTi, kteří to uvidí stejně, budou nosit znamení oka na ruce, která je zase nástrojem naší mysli, k tvoření světa, který vidíme."
    },
    {
      "id": "10.18",
      "title": "Evangelium I. Marek",
      "content": "Evangelium I. Marek:\nAHOJ,\nJÁ JSEM NĚKDO, KDO ZNÁ VELMI DOBŘE TOHO, KDO NAPSAL KNIHU.\nI KDYŽ MI NĚKDY PŘIŠLO, JAKO BYCH JI PSAL JÁ, Přesto Jsem Ji Já Nepsal. \nJE TO ZVLÁŠTNÍ POCIT.\nASI HO Znám LÉPE NEŽ SI MYSLÍ ON SÁM. JSEM Marek, A MĚL BYCH PODAT PRVNÍ SVĚDECTVÍ, Protože Jsem První, Kdo Ji Přečetl A Pochopil, Ale Nevím O Čem Psát. Nikdy Jsem Žádnou Knihu Nepsal!\nMám JEN JEDNU STRANU, KDE BYCH MĚL NAPSAT NĚCO MOUDRÉHO, PROTOŽE JSEM PRVNÍ, ALE JÁ NIC NEVÍM.\nNeVÍM, JAK NAPSAT EPICKÉ PRVNÍ EVANGELIUM, protože už jsem druhý marek, který píše první evangelium!\nJá mám prostě smůlu.\nmusím však něco napsat, a tak zkouším TEN jeho VZOREČEK - toho, kdo si hraje na Einsteina. \nR = mč²\nNení tak těžký jako mc², tak JSEM přemýšLEL, A NĚCO VYMYSLEL - MOŽNÁ BLBOST.\naLE MOŽNÁ TAKY NE. stvořil Jsem něco, co podle mě dává smysl.\nzNÁM totiž DOCELA LIDI! \nMYSLÍM DO BUDOUCNOSTI, VIDÍM DO MINULOSTI, A ŽIJU V PŘÍTOMNOSTI.\nBEZ ČINŮ TO NEJDE!\na MÍSTA na psaní JE MÁLO, vytvořil JSEM nAŠÍ sTRANU, KDE JE MOJE VIZE. a NAŠE STRANA, MÁ NEČEKANĚ ZKRATKU - ans!  Na internetové strance  -"
    }
  ]
}