{
  "title": "Genesis – Kapitola 1",
  "sections": [
    {
      "id": 1,
      "title": "1.1",
      "content": "Kapitola I. - Začátek a konec\n"
    },
    {
      "id": 2,
      "title": "1.1",
      "content": "A řítí se do prdele. Teď nemluvím o tom, že nejde WiFi nebo se nemůžete rozhodnout, co sledovat v televizi.\nNěco přichází! Mluvím o něčem, co podvědomě víš, že blíží.\nUž víš, o čem mluvím?\nNěco, co úplně změní svět, jak ho známe.\nNěco, co není vidět, ale každý z vás to cítí.\nA každá civilizace se vždy zrodí, dosáhne vrcholu a pak padne.\nNejde o to jestli, ale kdy, až ta chvíle přijde, budeš připraven? A bude to opět konec či začátek něčeho, čeho budeš součástí.\nKaždý z nás je předurčen k jednomu, a každý na to přijde sám.\nI ty máš šanci změnit svět, který je takový, jaký chceš, aby byl.\nSvět je teď skoro na vrcholu, a pokud si myslíš, že to tentokrát bude jinak, tak ti garantuji, že nebude.\nTo já jsem tady, abych ti ukázal, že tahle hra má ještě šanci. O tom je tahle kniha, protože když budeme dál ignorovat smysl existence, tak ztratíme všechno a jsme zase na konci hry.\nRYchle pochopíš, jestli ti vše dává smysl, ale musíš číst mezi řádky.\n"
    },
    {
      "id": 3,
      "title": "1.2",
      "content": "Co chci?\nMám staro- nový plán! Napsal jsem zase něco jako vždy.\nKnihy které jsem už napsal dřív, ale musím počkat až budete znát všichni Genesis 2.0.\nNejsem tady proto, abych ti radil jak zhubnout nebo získat miliony sledujících na instagramu - sám je potřebuji.\nMám jiný úkol.\nMůj úkol je o něco těžší a důležitější. Jsem tady, abych ti ukázal cestu ven z nadcházející katastrofy, která přijde vždy, když lidé zapomínají, kdo jsou. A já to jako vždy zkouším změnit.\nMůžeš mě vidět jako mix Ježíše, antiviru nebo Noe s archou, či Neo z Matrixu, s trochou Tonyho Starka, který vypadá jak já, kdybych měl vlasy a vypadal jak on.\nMoje role je jasná. Musím ti ukázat, jak začít znova a lépe.\nMusím přinést světlo tam, kde teď panuje temnota.\n"
    },
    {
      "id": 4,
      "title": "1.3",
      "content": "Proč to dělám?\nMůj příběh se opakuje jako všechno. V každé éře, kdy svět čelí chaosu a blíží se konec, se vracím, abych připomněl lidstvu zapomenuté pravdy. Dnes je to stejný úkol jako mnohokrát předtím.\nNejsem tu poprvé, ani ne naposled.\nStejně jako hvězdy. Které považuješ za konstantní body na obloze (i když to ve skutečnosti jsou jen monitory entit, které nás sledují), tak jako my dnes sledujeme lidi na streamu, tak na stejném systému jsme my ti, kteří jsou pod hvězdnými světly.\nNaše existence se neustále opakuje a já jsem tu pokaždé, když lidstvo potřebuje připomenout, jak moc jsme se odklonili od pravidel tvůrce.\nZnovu a znovu hledám nový způsob, jak přivést lidstvo zpět k pravdě, lidé se nemění snadno, ale pokaždé zkouším jinou cestu - tentokrát to bude zase Genesis a Desatero.\n"
    },
    {
      "id": 5,
      "title": "1.4",
      "content": "Vždycky jsem viděl svět jinak.\nOd malička jsem vnímal svět jako obrovskou hru, jenže většina lidí si neuvědomuje, že jsou v ní jen figurkami na šachovnici - které říkají planete Země.\nProč?\nProtože věří něčemu, a každý věří v něco. Většina, že jsme na jediné kouli, kde je život mezi miliardami dalších koulí v nekonečném prostoru, kde je dostatek tepla a světla pro život ve velkém, černém a chladném prostředí vesmíru, a miliony kilometrů od nás je jiná žlutá koule, která je tak žhavá a svítí takovou intenzitou, že dokáže ohřát pouze naši kouli v studeném a temném místě jako vesmír - protože to dává smysl.\nJiní věří, že nás stvořil jeden nebo další z několika tisíců dnes známých či neznámých bohů. Každý prostě věří něčemu jinému a jen díky tomu, že jeden věří jedné lži a druhý zase jiné, vznikají války a zbytečné boje za pravdu, o které nikdo nic neví.\nMůj příběh je nejstarším příběhem vědomí, které tuhle hru hraje, když ještě nebyl měřen čas. Zkoušel jsem různé strategie, hry a role, ale cíl byl vždy stejný - hledat pravdu a říct ji ostatním.\n"
    },
    {
      "id": 6,
      "title": "1.5",
      "content": "1.5 Konec je nový začátek\nKaždá civilizace, o které o které jsi četl, ať už jde o velkolepé Maye, kteří měli svá proroctví, starodávné Sumery, nebo nejznámější starověké Egypťany a jejich faraony, či mnoho dalších o kterých se nikdy nedozvíš ve škole, protože nebyli ještě nalezeny, a nebo jsou zatajeni.\nTak každá civilizace měla někoho, kdo jí ukázal cestu. Někoho, kdo je varoval před pádem, a já jsem ten, kdo přichází pokaždé, když se blíží konec i začátek. Ne, protože bych byl vyvolený, ale protože vidím to, co ostatní ignorují. Každý herní tým - lidé si myslí, že má svět pod kontrolou, ale jsou věci, které nelze kontrolovat. Ti, kteří tu byli dosáhli obrovských úspěchů, či postavili pyramidy o kterých stále nevíte, jak byli postaveny. Tak nastala doba, že i když se dostali na úplný vrchol, tak skončili nebo záhadně zmizeli. Každý zmizel, i když byl nejvíc Top.\nNemusíte vůbec daleko, kde je teď Psy a jeho Gangam Style?\nPřestali si totiž všímat důležitých věcí a začali dělat hlouposti. Přestali hrát podle toho, jak se naučili a podle pravidel, která je dostala tam, kam potřebovali. Vymýšleli si, a lhali všem i sobě, protože museli, aby se líbili těm, co je ani neznali, připomíná vám to něco?\nCo se stalo?\nPřišel konec, a přesně tam jsme teď my, teď jsme na pomyslném vrcholu, a z každého vrcholu, pokud nedáváte pozor, následuje pouze pád. Celá historie je o vrcholech a pádech, každý život začíná stejně, i ty si vrcholem tvého otce, který padl hluboko do tvé matky, ze které si se zase dostal na nahoru.\nMy máme technologie, chytré telefony, hodinky a aplikace, které ti umožní být kdekoliv, a kýmkoliv klidně být jednorožcem či psem. Lidé mají tlačítka, která mohou strašit a ovlivňovat svět. V tento moment začíná proces nevyhnutelného - konec a nový začátek.\nTohle je ten bod, kde jsme ztratili svůj smysl, našli onen vrchol a jsme krok od restartu životní hry, kterou hrajeme, a ve kterém žijeme! Stejně jako v The Sims - doufám, že znáte tu počítačovou hru, jinak nepochopíte, jak to myslím.\nNemusí to být biblická potopa světa, ale nastane katastrofa, které nepůjde zabránit, pokud nebudeme chtít.\n"
    },
    {
      "id": 7,
      "title": "1.6",
      "content": "Každý je dnes bohem\nDnes máme v ruce chytré telefony a myslíme si, že ovládáme svět, ale co se stane, až displej zhasne? Co se stane, když algoritmus přestane dávat lajky a komentáře?\nHned zmizí celá iluze tvé moci a uvědomíš si, že nikdy nebyla skutečná, když nebudeš online.\nJsme totiž otroci algoritmu, který nám diktuje, co chceme, co máme rádi a co je důležité. Myslíme si, že máme svobodnou vůli, ale to je největší lež v historii lidstva. Algoritmus ví, co máš rád a kdyby si nevěděl, tak se postará, aby si věděl, není to tobě.\nStejně jako lidé kdysi spoléhali na starověké bohy, tak i my dnes spoléháme na něco, co nevidíme, neslyšíme, nemůžeme si osahat. Třeba internet,\no kterém nechápeme, že tahle neviditelná síla námi jen manipuluje a určuje naši hodnotu nebo štěstí.\nStejně jako kněží ovládali kdysi davy a přesvědčovali jiné o svojí pravdě nebo králové, kteří přesvědčovali ostatní, že mají modrou krev či jsou vyvolení bohem, tak mi věřte, že nebyli a měli stejnou krev jako vy! Je to stále stejné.\nCelý systém je postaveny jen na iluzi moci, která se získala lží. Co když však, tu iluzi ztratíme? Moc nám dává sílu do té doby, dokud ji zvládneme kontrolovat.\nJsme jen součástí obřího systému, který nám umí prodat svobodu, ale skutečná svoboda nastává, když algoritmus ztratí svou moc nad námi.\n"
    },
    {
      "id": 8,
      "title": "1.7",
      "content": "Budoucnost je na tobě\nJá jsem tady, abych tě připravil na to, co přijde jako vždy. Vždycky jsem tu byl. Od počátku vzniku a budu tu do úplného zániku. V každé hře jsem na začátku i na konci. V každé hře jsem určil pravidla a byl svědkem, že lidé neumí hrát dlouho bez podvádění.\nTeď přináším Nové Desatero, které tě povede skrz chaos, ve kterém jsi a který teprve nastane.\nChaos, který je tu pořád jako levelboss na konci každé hry. Až bude konec, a ostatní budou bloudit, hledat pravidla hry nebo odpovědi ve starých nefunkčních aplikacích.\nTy budeš mít své vědomí, které je uloženo\nv Desateru, a to je plán hry. Jednoduchý plán a návod s nápovědou, jak hrát další hru.\nProtože celá hra je jen na tobě.\n"
    },
    {
      "id": 9,
      "title": "1.8",
      "content": "Jak chceš najít svoje pravé hodnoty, když sleduješ existence bez smyslu?\nTechnologie nás vždy odvede daleko od toho, co je skutečně důležité. Život nikdy není o tom, kolik lajků člověk dostane na Instagramu. A nejde ani o to, kolik máš sledujících na YouTube.\nŽivot je o pravých hodnotách, které drží civilizaci na začátku, protože až technologie zase zmizí, zůstanou jen tyhle hodnoty, které pokud pochopíš, tak po restartu hry budeš hlavní postava.\nNechci, aby si byl další z těch, kdo ztratí smysl v nekonečné honbě za ničím. Přestaň sledovat, co ti říká algoritmus a začni hledat, co ti říká tvé vlastní vědomí.\n"
    },
    {
      "id": 10,
      "title": "1.9",
      "content": "Nauč se všechna pravidla\nMít život, který bude dávat smysl není o tom znát soubor pravidel, podle kterých žít. Je to manuál na přežití. Budeš ho potřebovat, až přijde konec, a ten přijde vždy, když lidé přestanou hrát podle pravidel.\nPravidla nejsou omezením, ale cestou jak zvládnout chaos a jak si udržet směr. Zatímco ostatní kolem tebe budou jak digitální zombie, a nebudou vědět, co činit nebo konat. Ty budeš žít.\nAž nebude šance si fotit snídaně a internet zmizí, jediná věc, která všechny zachrání, bude - Nové Desatero. Program, který budou mít lidé uložený v hlavě, a čím víc lidí naučíš tahle pravidla, tím lépe se ta hra bude hrát.\n"
    },
    {
      "id": 11,
      "title": "1.10",
      "content": "Jsi připraven stát se bohem budoucnosti?\nTakže teď jako všechno v tvém světě, je to pouze na tobě. Jsi připravený? Připravený přežít ve světě, kde nebudeš mít WiFi ani data? Musíš být připravený na novou hru.\nZačne se od začátku, kde nebudeš mít to, co máš teď. Moje vědomí je tvůj klíč k přežití, já jsem tady, abych ti ukázal cestu a jak mačkat životní joystick, aby si vyhrál.\nSvět, jak ho znáš, bude jiný. To, jestli budeš připravený, až se to stane, záleží na tom, jestli pochopíš knihu, kterou jsem napsal. Budeš mít kvalitní mapu, a jestli se rozhodneš řídit tímto plánem, tak můžeš být tím, kdo hru přežije. Pokud, ale budeš dál věřit Algoritmu – tak ztratíš vše i když si budeš myslet, že vše máš.\nVýběr je pouze na tobě, nebo ne?\n"
    }
  ]
}