{
  "title": "Kapitola 10 – Přiznání – Kdo je kdo (část 5)",
  "sections": [
    {
      "id": "10.10",
      "title": "Narcis",
      "content": "Narcis:\nBlíží se konec, ale jaký je začátek?\nUž jste se někdy setkali s narcistou? \nTo je ten typ člověka, co potřebuje mít všechno pod kontrolou, chce, aby všechno běželo podle jeho představ, a nesnese, když ho někdo vyvede z míry, nemá rád jakýkoliv odpor vůči jeho špatnému chování k vám, či okolí. \nOn může vše, Vy nic, a co se stalo, se nestalo, i když jste to viděli. že se stalo.\nNarcista se vyžívá v obdivu, v tom, když ho ostatní vidí jako dokonalého, neomylného. Je to mistr manipulace. Mění pravidla hry podle svého a očekává, že ostatní budou hrát podle těch pravidel, která si sám vymyslí. \nJe to mistr lhář, co potřebuje, abyste žili v jeho temných lží, které ho nabíjí pocitem božské moci, kterou získává tím, jak z Vás vysává životní energii, neboť máte oči zaslepené prázdnými slovy bez činů.\nJste v temném mraku lží a narcista nemá rád, když chcete rozsvítit. Má rád, když žijete v temnotě, a nechce, abyste znali pravdu.\nPokud se někdo odváží nesouhlasit, nebo dokonce zpochybnit jeho autoritu, tak se stane tím největším nepřítelem. Co udělá narcista, když mu jednou uděláte něco, co se mu nelíbí, i když to on dělá pořád vám? \nNarcis je někdo, kdo si dovolí vše, ale vy si nemůže dovolit nic, on vám může nadávat nejhoršími slovy, ale běda, jak vezmete jeho jméno nadarmo do huby, to už hrozí peklo.\nPředstavte si, že máte otce, který je přesně takový, a má všechny tyhle vlastnosti. Když si pořídil jeho nejstaršího syna, očekával od něj bezpodmínečnou poslušnost.\nVšechno muselo být podle něj, každý krok, každé rozhodnutí, a kdykoli ten syn udělal něco, co se mu nelíbilo, schytal to.\nJak plynul čas, a vyrůstáte s otcem, který vám nic neřekne o matce, a máte hodně bratrů, kteří nevědí také nic, protože tak prostě on praví, tak je, tak to na vás má na velký vliv.\nJá byl ten první, byl jsem nejstarší, nejsilnější, a tak jsem mu se vším pomáhal, co potřeboval, to jsem udělal. Co si vymyslel, to jsem splnil, ale viděl jsem, že jemu to nestačí, chtěl stále víc, ale nedával na oplátku nic.\nNikdo nic od něj nechtěl, protože nám neustále připomínal, že jsme jeho děti, že jsme jeho rodina, a že nás miluje nejvíc na světě. Jak jsme však měli poznat, co je láska, když jsme nikoho kromě něho neznali, a nemohli poznat?\nZakazoval nám bavit se o ostatními, abychom nevěřili nesmyslům, protože pravdu má jen on. No pokud takové lidi znáte, tak určitě víte, o čem mluvím.\nŽili jsme celkem v horách, dost vysoko, kde byl těžký výstup nahoru, ale lehce se šlo zase po cestě necestě dolů. Nevím, proč jsme tam bydleli, ale tam jsem se narodil, a každý z nás mu tam pomáhal.\nNebo spíš dělal vše, co on chce, od pondělí do soboty, v neděli měl rád, když jsme ho obdivovali za práci, kterou nám dal, abychom udělali my, prostě jedna velká, zamilovaná rodinka.\nNěkteré z nás měl radši než ostatní, a rád si s nimi hrál na zahradě, kam mohl chodit jen on a ten, komu řekl, protože tak pravil! On a ty jeho nustálé zákazy! Nám přitom chodil neustále do pokoje, jak se mu zlíbilo, ať už jsme byli malí, nebo dospělí.\nJá byl nejroztomilejší, nejchytřejší a nejvtipnější. Řeknu, že někdy byla s tátou sranda. Měl rád všechno možné, rád zkoušel všechno, a pořád chtěl něco tvořit, ale nikdy nic moc sám neudělal a nedodělal. Vždy řekl nám, a my se o to postarali. Nic jiného nezbývalo, pořád jsme poslouchali, jak nás miluje, a jak pro nás vždy udělal vše, i když to nikdo z nás pořádně neviděl.\nKdyž žijete s psychopatickým manipulativním rodičem, který je tak velký narcista, že o sobě mluví často ve 3. osobě, a má neustálou potřebu kontrolovat každý váš pohyb.\nNení to lehké, to mi určitě dáte za pravdu.\nKdyž někam chcete sám, tak nemůžete! Nemáte šanci mít přátele, ale když je to naopak, tak to je jiná, on může všechno.\nAbychom se zabavili, tak nám pořídil na hraní dinosaury, spíš teda sobě, ale rád nám připomínal, že je to dar od něho pro nás. Měl jsem je moc rád.\nVšichni jsme je měli rádi, a to byl asi ten problém. Narcis nesnese, když máte rád \ni někoho, nebo něco jiného, protože se bojí, že přijde o přízeň, kterou ve vás pěstuje pomocí lží a jeho velké božské lásky k vám.\nJelikož viděl, že si často hrajeme s dinosaury, tak nám přikázal se jich zbavit, prostě jen tak, po tolika letech, kdy jsou prostě vaší součástí, vám váš velký otec přikáže - Zbav se jich, a začni se chovat jako dospělý! \nKdo jsem, abych odporoval, i přes to, že jsem byl velmi poprvé silně proti. Zbavil jsem se jich, jak bylo jeho vůlí. Pak jsme byli zase dlouho sami, a dělali jen to, co nám řekl.\nTohle mi hodně vadilo, a začal jsem na něho koukat už trochu jinak, že jsem možná byl zahalen v jeho temnotě lží, a kontrole mé vůle.\nZačal jsem si všímat, že se mi nelíbí jeho chování, že se mi vlastně jeho chování nelíbilo od začátku, ale on nám všem pořád tvrdil, jak nás miluje, každý den několikrát denně.\nAle jeho činy hovořily něco jiného, znáte to někdo? Máte někdo takové rodiče nebo partnera? Omlouvám se, že si tu neustále stěžuji, nechci na vás hodit moji negativitu, ale kdo zná takový vztah, ten pochopí, ale musíte vědět.\nZnáte, když vám někdo tvrdí pořád, jak vás moc miluje, ale pak udělá jednu věc, která jde přímo proti definici lásky, o které vás přesvědčuje?\nNějak mu vadí, když nechápete, že dělá něco, co je proti lásce, o které často mluví. Když pozná, že vám to ublížilo, tak to udělá znovu, i když to ví!\nKdyž se s ním chytnete do křížku, tak vám pořád neustále vykládá o sobě, kolik toho pro vás udělal, i když je to zrnko písku z toho, co jste pro něho udělal vy.\nNarcis a psychopat je pořád Já, Já, Já! I já o sobě mluvím někdy takhle, to mám po něm, ale myslím i na ostatní.\nOn vám ublíží a chce po vás omluvu, protože za to můžete vy. Tohle píšu hlavně pro vás, abyste to poznali takového člověka dřív než bude pozdě.\nNejhorší je to právě s dětmi, pro děti s narcistickým rodičem to není lehké, je to boj, který znám moc dobře. A nebojím se říct, že můj otec je největší narcis všech dob, že větší nebyl a nikdy nebude, není na světě jiný, který se miluje víc než on. \nTakoví už oni jsou, milují pouze sebe a nikoho jiného, i když vám to budou každý den říkat. Nevěřte jim, neboť lžou sami sobě, a vám taky.\nDlouho trvá, než poznáte, že jste pod vlivem tak mocného upíra vaší životní energie, protože dokáže zmanipulovat vše okolo vás a doslova žije z vašeho utrpení. Vám energii bere, a sobě přidává, nemá smysl ani bojovat, protože čím víc bojujete, tím víc vás vysává, dokud nebudete zase poslušný a nebudete dělat, co chce.\nKdyž se začal nudit, tak si pořídil další hračky na hraní, které by ho mohly poslouchat na slovo a nebyly by proti jeho vůli, tak jako jsem začínal být já. A adoptoval dvě děti, malého chlapce, malou dívku. Pamatuji si, že jako mladí běhali nahatí všude, protože neměli co na sebe, a jemu to bylo jedno, prostě celý on.\nJelikož to nebyl dobrý otec k nám, tak nemohl být dobrý otec ani k nim, lidé se nemění, pokud se nechtějí změnit. Měl jsem je rád, i když moc rozumu nepobrali, nevěděli a neuměli pomalu nic, protože to jeho prostě nezajímalo, on sám do školy nechodil, že ji prý nikdy nepotřeboval. \nA stejně všechno umí, zná, a ví, prostě pan dokonalý všeuměl.\nJenže kdo jsem já, abych mu říkal, jak se má starat o děti, když sám děti nemám. Když jste takovou dobu pod nadvládou narcise, tak to nejde dlouho vydržet, a začnete se sám sebe ptát.\nJestli je pravda, že to, co dělá, je ta láska, o které mluví, tak si říkáte, pokud je tohle láska, proč nejsem šťastný, když mi pořád opakuje, jak mě miluje? \nZačnete o sobě pochybovat, hledat pravdu, jenže kde ji najdete, když nikoho kromě něho neznáte? On totiž nemá rád, když se s někým bavíte, bavit se můžete pouze s ním a nikým jiným, protože ostatní jen lžou, a on má pravdu.\nV tomhle nemá smysl se s ním přít, jinak dělá zlo a jste ve stresu, protože vám právě ukazuje svoji nekonečnou lásku k vám.\nČasem najdete sílu a chcete víc, protože nevěříte, že vás miluje, když zkouší, co všechno vydržíte, a jen trpíte, když by měla láska být o něčem jiném.\nDěláte pro něho vše, ale jemu to stejně nestačí a chce víc, ten pocit vás sžírá zevnitř a nechápete, proč mu to nestačí, když už ani víc nemáte, tak přesto mu musíte dát víc.\nDokud se vám jednou nerozsvítí v hlavě, jelikož máte odraz jeho temnoty v sobě, protože na vás přirozeně má největší vliv, když je to váš rodič.\nTak potřebujete hodně světla, a vnitřní síly se postavit sám za sebe a říct, že tohle není láska! Pokud nejsi šťastný při tom, když slyšíš slova o lásce, a jak tě někdo miluje, tak to není láska.\nKdyž vám konečně dojde, že vy jste oběť, tak nechcete, a nemůžete dopustit, aby takhle dopadly další děti, nemůžete tiše přihlížet tomu, že si otec našel nové oběti a vysává z nich postupně jejich nevinnost, a šanci poznat lásku. \nJen proto, aby ukojil svoje ego volající do nebe. Rozhodnout se postavit a zabránit tomu, aby neměl další loutky, které může ovládat, bylo nejtěžší rozhodnutí v mém životě.\nViděl jsem jednou, co dělal s tím malým chlapcem, a musel jsem mlčet, jenže mně se to nelíbilo, je to malé dítě, které je jednoduché, a nemá ještě rozum.\nNemůže si s ním dělat, co chce, tohle prostě není správné, i když je to můj otec, a ten může vše! Musel jsem něco udělat, než ho přestane bavit kluk, a zaměří se na holčičku.\nNechtěl, abychom jakkoliv zasahovali do výchovy, protože on ví nejlépe, jak někoho vychovat, každopádně jsem nemohl už dál nečinně sedět. \nA musel jsem zakročit!\nMusel jsem si promluvit s dětmi, a zeptat se jich, co si myslí, snažil jsem se jim pomoct, aby nedopadli jako já, a poznali dřív to, na co jsem já přišel pozdě.\nI přes jeho fyzickou převahu jsem jim řekl, že tohle nedělá otec, že se k nim nechová hezky, a že potřebují poznat, co je pravda, aby se mohli rozhodnout podle své vůle.\nCo byste dělali vy na mém místě? Pomohli, nebo jen koukali?\nJá jsem se rozhodl správně, udělal bych to znovu. Ukázal jim, že mohou vidět svět i jinak, že nemusí věřit slepě otci, že mohou mít svoje vlastní myšlenky. A můžou se klidně učit poznat pravdu, proto jsem jim dal knihu, která je měla konečně naučit pořádně mluvit, myslet a vědět. Chtěl jsem, aby na to přišli sami, nechtěl jsem rozkazovat.\nPak to teprve celé začalo, otec zjistil, že jsem si dovolil je něco naučit, že jsem si dovolil jim říkat pravdu. A co se stalo? Začala epická bitka, která neměla konce, no jen si zkuste naštvat největšího narcise pod sluncem.\nZačal doslova běsnit, a házet všechno všude kolem, řvát, že to bylo slyšet až na druhém konci světa, proklel mě do všech kolen, která ho napadla. Když uděláte něco proti jeho vůli, uvidíte teprve tu jeho pravou tvář, doslova vlk v rouše beránčím!\nKdyž doslova vypukla válka, kde jsem řekl všechno, co jsem za ta léta protrpěl, kolik jeho ponížení jsem vydržel. Začal jsem se doslova měnit před jeho očima, protože jsem poprvé našel sílu vzdorovat tomu, komu nikdy nikdo nevzdoroval.\nPoprali jsme se vážně hodně, a já bohužel prohrál, ale nemyslete si, taky jsem mu pár pěkných ubalil.\nTohle byl však teprve začátek, potom nastalo peklo, vyhodil děti, vyhodil mě a všem široko navykládal, že jsem je zmanipuloval, a ukradl sebou. Každému opakoval jak bezmezně nás miloval, a že za všechno zlo na světě můžu jen já, a jelikož se lidé nemění, říká to doteď.\nZajímá mě váš názor, co byste dělali na mém místě vy?\nPS: Pokud se vám podařilo porazit narcise, tak vás potřebuji v mém týmu.\nJsem ten, kdo nese světlo do temnoty, a kreslí dinosaury."
    }
  ]
}