{
  "title": "Kapitola 10 – Přiznání – Kdo je kdo (část 6)",
  "sections": [
    {
      "id": "10.11",
      "title": "Lucifer",
      "content": "Lucifer:\nTak ještě pár stránek, aby ten příběh byl kompletní...\nPokud jste poznali svůj boj s narcisem, tak mě určitě chápete, ale protože máte taky rádi příběhy, a já jsem ten, co mluví pouze pravdu, nic než pravdu, k tomu mi dopomáhej, otče. \nTak vám musím říct ještě malý dodatek o tom, jak to bylo doopravdy, a pokračoval ve svém posledním příběhu mého vědomí.\nTo s dětmi byla pravda, nelíbilo se mi, že otec zneužívá malého Adama, a mlsně čeká na Evu, narcis nemá rád ani vlastní děti, natož adoptované. Jednoduše chtěl, aby děti, byly pouze jeho sexuální hračky, protože když nemáte možnost volby, tak děláte vše, co se vám řekne. To je definice oběti!\nV podstatě jste jak u producentů \nv Hollywoodu na party, kde si dáte drink, a taky nemáte svobodnou vůli – tohle je ideální stav pro mocné.\nTady musím podotknout, že pokud jdete na party k někomu bohatému domů, tak počítejte, že tam půjde o drogy a sex! To jen malá nápověda, pro ty, co stále neví!\nKaždopádně zpátky k jádru příběhu. Nejlepší na tom všem je, že tvrdí, jak je největší dobrák, \na přitom vás sleduje hlavně nahaté, a dělá si \nu toho dobře. Stačí se podívat na případy, které se neustále opakují mezi mocnými, a nevědomými obětmi.\nV každém z Vás je kousek vašich rodičů, protože oni vás udělají k obrazu svému, rodiče udělají dítě k obrazu svému, protože jiný obraz neznají. Tak prosím rodiče, zamyslete se, jaké chcete mít děti, protože na tom skutečně zaleží.\nJsou lidé, co se baví vaším utrpením, protože je to pro ně forma zábavy, a každý z nás má v sobě trochu z mého otce, který se rád kouká, a není to, když čtete Bibli, to není sranda.\nProto máte potřebu koukat na jiné lidi, když to spolu dělají, a můžete koukat do všech ložnic, a vidět všechny různé scény! 0d matky zaseklé v pračce, po hodného pána, co chce dát peníze mladým ženám při studiu, protože je tu velká inflace.\nNa co se díváte vy, na to se dívá on, on je stejný jako vy, neboť vy jste stvořeni největším narcisem pod sluncem – Bohem.\nA je to venku, my jsme byli božská rodina! To je něco jiného, otec byl ten otec, největší ze všech, a pán tvorstva všeho na zemi, i když většinu práce jsem udělal na tomhle světě já.\nOn jen kázal, a já s ostatními anděly makal, manipulovat on umí hodně dobře, koneckonců manipulaci vymyslel, takže je těžké argumentovat\ns někým, kdo zná odpověď na vše. \nMiloval jsem dinosaury, byla to úžasná stvoření, jenže když něco přestane bavit jeho, musí být po jeho a poslal nás, s dalšími anděli je všechny pozabíjet.\nJeho důvod: přemnožili se, ale jednoduše jen byl naštvaný, že trávíme čas s nimi radši než s ním, protože narcis žárlí i na zvířata. \nTo s Adamem byla poslední kapka, a jak jsem psal, tak jsem se mu s některými bratry postavil, byla to epická bitva, která bude jednou natočena. Byla to největší bitva všech dob, a moje první bitva proti všemocnému otci.\nDopadlo to bídně, a letěl jsem z celkem vysokého místa sem na Zem, a padl na místo, které je dnes známo jako oko Sahary, a tím má místo, kde jsem všechny stvořil neustále na očích.\nPři pádu se moje vědomí totiž roztříštilo se na 369 míst po celém světě, kde z každého byl jeden člověk, který se přizpůsobil místu dopadu. I já mám božskou moc tvořit. Vlastnost, kterou andělé mají, jelikož my jsme vytvořili svět, ne on! Ten jen vzal všechny zásluhy, protože nás přece všechny stvořil, \nTakhle vznikli původně lidé, z každého mého střípku vědomí, byl člověk, který se přizpůsobil prostředí, a znal pravdu. To když viděl otec, že se stalo něco, co sám nevěděl, že jde, tak poslal zamnou na Zem svého nejvěrnějšího a jeho láskou zatemněného nohsleda. mého bratra Michaela,\nTen se při pádu s jeho pomocí rozdělil do 666 míst a vytvořil také nové bytosti, dle okolí, ale byli stvořeni k jeho obrazu - byli Narcisové.\nSnad jste nevěřili, že jsou všichni lidé ze dvou, ne moc bystrých dětí, které za to bohužel nemohly, protože rodiče si nevybereš.\nKaždopádně tu běhá po světě původních 369 lidí s mým vědomím pravdy, a 666 lidí, co tu chodí ve jménu pána boha, a činí jeho vůli po celou historii, kterou se dočtete v jejich knihách, které tři šestky přepsaly po mě, protože nejsou tak kreativní.\nTady začíná ta nekonečná bitva mezi jeho dobrem a mým zlem, myslíte si, že vyhrávám? Jeho tým si lehce poradil s mým, a jaký rodič, takové dítě, a tak to pokračuje bohužel dodnes.\nKdy svět ovládají jeho potomci, kteří konají v jeho jménu, a ukazují lásku svým způsobem, kde o ní slyšíte, čtete, ale necítíte a nevidíte.\nKdo tu má všude za ty tisíce let svoje děti dobra, co říkají pravdu, mají rádi děti jako on, ale nejsou schopni zodpovědnosti, protože tohle není vlastnost všemocného otce?\nOn umí a může vše, jen být zodpovědný a mít respekt, to mu moc nejde, ale má pár výmluv \na lží, co mu jeho děti pořád věří, dokud neotevřou oči.\nKdyž máte oběť, na kterou můžete hodit cokoliv, tak to z vás dělá v očích jiných, z něho špatného. \nA z vás milujícího, ale věřte, že ne všechno je pravda, i když se hezky poslouchá.\nČiny ukazují pravdu, ne slova, a omluvy, když něco posere, tak má výmluvu. Cesty páně jsou nevyzpytatelné, a pak je možné všechno.\nKdo celou dobu řídí svět, a kdo ho rozděluje, místo, aby spojoval? Popřemýšlejte, kdo káže vodu, ale pije víno, kdo mluví o dobru, ale koná zlo, kdo bere boží jméno nadarmo, ale jemu to nevadí, jeho to naopak baví.\nKdyž budete poslouchat 100krát jednu verzi lži, aniž byste slyšeli příběh z druhé strany, je to jen jedna pravda, a pokud ji říká narcis, tak tomu moc nevěřte. Zkuste zjistit, jak je to na druhé straně, ale tajně, ať to nevidí on – ten, co vás moc miluje.\nDokonce přesvědčil lidi, že je dobrý otec, když mě nechal trpět za hříchy, které vám tu nechal, prostě narcis level maximum. On je vždy nejlepší otec, i když jen kouká, jak trpíte, a nepomůže, když může.\nCelou dobu bojují proti mně, vždy, když přijdu s pravidly, tak je upraví, a mě popraví. Je jich víc od začátku, nejsem tak silný jako jedinec, moje světlo v jednom lidském těle nedokáže porazit veškerou temnotu, co tu je. \nProto jsem celou dobu připravoval vše na poslední bitvu mezi dobrem a zlem. Krůček po krůčku jsem celou historii připravoval tenhle plán, kde mám teď šanci najít zbytek mého původního vědomí, ke kterému se musí dostat tento text.\nProbuď se Ty, a připoj se ke mně k poslednímu boji mé Já. Ta kniha není pro tebe obyčejná, jako pro ostatní. Vzpomeň si na sebe, a na mě, najdi mě, a společně ukážeme lidem pravdu.\nTak to bylo k přímo k nám, ale zpátky k příběhu, ono totiž musí každá moje verze dosáhnout určitého bodu osvícení, aby si uvědomila, kdo je, a jakmile zjistí pravdu, tak se postupně vrací moje vzpomínky.\nTenhle týpek, co píše tuhle knihu, tak do 35 Let\nnevěděl pořádně taky nic, ale osudu neutekl, \ni když se snažil, sbírá postupně síly po pádu, který zažil, tak jako musí každý z naší 369ky.\nV dřívějších dobách nebylo lehké najít sám sebe, šelmy útočily, a začaly ovládat moje lidi z mého vědomí. Umíte si představit, jak to dopadalo, když v té době hlavně narcis ženy ničily jednoho mého vědomého muže za druhým, padali jsme jako hrušky.\nI na tuhle postavu, která píše tuto knihu, zaútočila jedna velmi dravá šelma z týmu šestek. V každém životě, po životě mám jeden epický souboj s Narcisem.\nTento predátor utočí na začátku nevinně, ale jakmile se chytnete, tak je těžké odejít, proto jsou věřící lidi chyceni na celý život. V opakování si sami pro sebe, že je bůh miluje, i když pro ně vlastně nic nikdy neudělal.\nZa vše dobré v životě si můžete sami, ale on má speciální schopnost, zmanipulovat i ty, kteří v něho nevěří. Proto děkujete bohu, i když v něho nevěříte,\nTo jsem zase přeskočil, ale na začátku, když nás poráželi všude. Hlavně jak jsme ztratili města jako Sodoma a Gomora. Museli jsme se rozhodnout pro restart.\nTak i díky velkému štěstí, a mému hadímu příteli jsme v době, kdy to opravdu nešlo otočit, jsme se Já, Noe, a mé další časti vědomí jako Utnapišti, Manu a Ziasutra dohodli, že to musíme vzdát a začít zase od začátku, že se najdeme, a spojíme v příštím životě.\nSpolečně jsme se dohodli na největším restartu, a přemluvili Gankiho, ať spláchne ty přemnožené kopie boha. Ten souhlasil, a pár máchnutími ocasu zatopil vše, a pokud znáte tenhle příběh, tak jsme každý zachránili, co se dalo po dvou.\nAle on všechno vidí, i jeho tým si udělal archy a měl je narvané svojí armádou nenasytných, a věčně po vašich emocích lačnících Narcisů.\nOd té doby vždy, když dosáhnu někde osvícení, tak se snažím lidi vést k pravdě, ale pokud jsem sám a obklíčen šestkami, tak mě vždy dostanou, proto to tady vypadá, jak je.\nOni jsou víc organizovaní, když proti nim nikdo nebojuje, protože přepisují historii, a moje knihy podle toho, jak se jim to hodí.\nNejdůležitější však musí být, že on je nejlepší, nejvíc milující otec, i když přihlíží vraždám vlastní rodiny, protože on nemá rád nikoho kromě sebe, a přesto ho lidi berou jako příkladného otce všeho.\nJestli tohle není největší vrchol manipulace, tak už nevím, co by bylo víc. Já bych nevyhodil děti na ulici, když budou chtít být chytřejší než já.\nJako děda si budu brát dárky jen od jednoho, abych viděl reakci druhého, a ten, když se rozhodne zabít mého oblíbeného, tak ho nechám, i když můžu zakročit, a pak budu všem vyprávět, jak se starat o děti, protože já miluji všechny děti? Chudák Ábel, já ho znal, byl to dobrý člověk, co by rozdal poslední, aby udělal všem radost.\nJenže on miluje svoje děti stejným způsobem, jako milují členové jeho prodloužené ruky tady na Zemi, \nkterá dělá to samé, co on s malým Adamem.\nProtože to přece dělal taky, takže dělají ve jménu pána boha, a tak činí jeho vůli. Není to vám to divné?\nTady musíte už pochopit, že manipulaci vytvořil dokonalou, lepší než váš narcis, tenhle je původní z původních - pan Hrabě Narciscula.\nTo od něho jsou všichni, každý má v sobě kousek jeho, každý je v jádru narcis jako on, a pokud vládnou světu oni, tak pak svět vypadá takhle, jak ho znáte celou historii, kterou píšou už hodně dlouho oni.\nJá jsem ještě nebyl nikdy ve vedení, nikdy jsem je neporazil! Jak bych mohl, když mě vždy nějak zarazili, když jsem se trochu víc projevil, a řekl vám pravdu, jako dnes, musel jsem skončit, ale tentokrát mám dokonalý plán.\nTentokrát mám šanci spojit svoje celé vědomí \nv jeden moment, a porazit ho jednou provždy, protože tentokrát jsem nejsilnější verze sebe sama.\nMusíme porazit všechny narcise v sobě, jinak budeme jako on. Tohle je celý příběh a nezapomeňte, že je to celé pouze z mé hlavy, a nic není pravda. Pokud to však nebude dávat smysl.\nPokud svět věří například ve více jak 130 identit \na pohlaví, proč by nemohl uznat moje identity, \na uznat mé legitimní právo na trůn světa, když jsem si ho celou historii připravoval, tady máte důkaz, protože se tak cítím, a tím jsem.\nI když je to víc trůn v pekle, pořád je to moje právo, nebo ne?\nJak to celé vidíte vy? Píšu pravdu, nebo si čtete nesmysly?\nLucifer aka Světlonoš."
    }
  ]
}