{
  "title": "Genesis – Kapitola 2",
  "sections": [
    {
      "id": 0,
      "title": "",
      "content": "Kapitola 2 – Pořád Dokola - Cyklus\n"
    },
    {
      "id": 2,
      "title": "2.1",
      "content": "Podívej se kolem sebe.\nVšechno co znáš, má svůj cyklus. Den a noc, život a smrt, menstruace nebo pračka. Vše prostě začíná a končí.\nCivilizace nejsou výjimkou. Každá velká civilizace v historii začala skromně, pak rostla, vyrostla až dosáhla vrcholu.\nA co potom?\nNo, pád, a ten není ojedinělý – je to součást každého cyklu, který se neustále opakuje. Všechno je stále dokola, i tady se to bude opakovat.\nMožná si myslíš, že to jsou pohádky a nesmysly co píšu, ale i pohádky se neustále opakují, vše je pořád dokola. Každý příběh má začátek a konec.\nMy si myslíme, že jsme chytřejší než ti, co tu byli před námi a neměli internet, ale nejsme, jsme hloupější, protože oni vydrželi hrát mnohem déle než si myslíme, že my hrajeme.\nVšechno má svůj začátek a konec.\n"
    },
    {
      "id": 3,
      "title": "2.2",
      "content": "Cyklická povaha\nVšechno má svůj začátek, každý život, každé zvíře, dokonce i váš mobil, a všechno má svůj konec jako každá hra, každý život, a každá kniha. Ano i tato kniha, která ti zatím nedává smysl skončí, a konci budeš vědět, jestli je to celé nesmysl, který dává smysl.\nAtlanťané, Sumerové, Egypťané, Římané a mnoho dalších – všichni z nich si mysleli, že jejich civilizace bude trvat navěky. Stejně jako si to myslíme dnes my.\nVíte, kde jsou teď?\nJsou v učebnicích dějepisu, a v prachu historie. Každá civilizace dosáhne vrcholu, a pak ji čeká něco, co by mohl být mokrý sen archeologa.\nAť už je to kvůli válce, hladu, nebo přírodní katastrofě, každá civilizace nakonec padne.\nA my se blížíme ke svému bodu zlomu.\nPokud je všechno dokola, a všechno má svůj začátek či konec. Tak je to nevyhnutelné, ale musí vždy přijít kolaps?\nCo když ten cyklus nebo ten algoritmus lze změnit?\nStačí věřit, že realita, ve které jsme, je odrazem našeho vědomí, tak lze úplně všechno a dá se změnit i to, co nelze změnit, jenže to nevíme.\n"
    },
    {
      "id": 4,
      "title": "2.3",
      "content": "Na začátku je to pokaždé stejné. Lidé mají naději, staví vesnice, města, zlepšují svou situaci, a vytvářejí technologie. Každá nová civilizace začíná skromně, ale pak jakmile vše vypadá růžově – se něco pokazí, a něco stane.\nTo něco je většinou pocit, že máme všechno pod kontrolou. Tohle je čas, kdy se svět začne hroutit. To platí nejen pro civilizace, ale i pro YouTubery – stačí se podívat některé z nich.\nDlouho jsou největší, ale pak? Algoritmus je dožene. Prostě přestanou dávat pozor. Každý YouTuber nebo influencer ti řekne, jak je těžké udržet se na vrcholu.\nStačí se podívat na největšího z nich – dlouho byl nejsledovanější král bohů z YouTube pantheonu, největší z největších – Zeus z Youtubelandie, a padl!\nAť žije nový král. Ti, co lžou padnou, abych já mohl povstat.\nAlgoritmus je porazí. Prostě přestanou dávat pozor. Čím víc lidí přestane dávat pozor, tak ten konec bude rychlejší\na rychlejší, něco jako další díl z filmové série - Rychle a zběsile.\nI tahle série musí jednou skončit, protože tam už to nedává smysl pěkně dlouho!\n"
    },
    {
      "id": 5,
      "title": "2.4",
      "content": "Stejně jako každá internetová, či jiná celebrita nebo civilizace před námi i my se blížíme ke svému bodu zlomu. Když lidé ztratí zodpovědnost, ztratí všechno. Historie se vždy opakuje – nejen kvůli tomu, že se lidé nemění, ale proto, že si myslíme, že můžeme žít bez pravidel.\nŽe můžeme dělat, co chceme, aniž bychom přemýšleli\no budoucnosti, ale nakonec, když pravidla zmizí, tak zmizí\ni naše civilizace.\nProč tahle hra, která se hraje tak dlouho, vždycky skončí stejně, proč lidé přestávají věřit, že už nepotřebují žádná pravidla? Že mohou žít, jak chtějí, bez následků, a že si můžou dělat, co chtějí, aniž by přemýšleli o dopadu budoucnosti na jejich rodiny, přátele nebo jednoduše všechny lidi.\nJak se můžou pořád opakovat stejné chyby, které vedou vždy ke stejnému konci? Kdy konečně pochopíte, že bez pravidel a hodnot lidstvo nemůže přežít!\n"
    },
    {
      "id": 6,
      "title": "2.5",
      "content": "Co dává a bere?\nTechnologie nám dala nástroje, o kterých si váš děda s babičkou mohli nechat zdát. Ale místo toho, abychom je použili k růstu, využíváme je k tomu, abychom scrollovali nesmysly a utíkali od reality.\nJe snadnější dát dítěti do ruky mobil než mu vysvětlit, proč je důležité respektovat pravidla, a tím začíná úpadek.\nTechnologie není vůbec špatná, ale pokud zapomeneš, že je to jen nástroj, staneš se jejím otrokem.\nKdyž zapomeneš, že je to jen nástroj, skončíš jako hráč, kterého ovládá hra místo naopak.\nMísto toho, aby nám technologie dala smysl, dává nám jenom další způsoby, jak se odklonit od toho, co je skutečně důležité a poskytuje velkou možnost měnit vše v nesmysl!\nKolik času tráví člověk na internetu sledováním jiných životů? Kolik vztahů technologie zlepšila a kolik jich zničila?\nMusíš pochopit, že jakákoliv technologie není řešení, ale pouze nástroj, a ten by měl sloužit, ne ničit.\nMěl by tvořit, a ne rozkládat, protože tohle dělá vyspělá technologie vždy – rozkládá společnost kousek po kousku, dokud nepřijde úpadek, a s tím pak konec.\n"
    },
    {
      "id": 7,
      "title": "2.6",
      "content": "Lidé ztrácejí důvěru.\nZtrácejí smysl pro zodpovědnost. Ženy dostaly skvělou příležitost stát se odbornicemi na ornitologii a muži dostali zase příležitost ukázat svoje pera jako pyšní pávi několika samičkám najednou, a přilákat je k procesu rozmnožování.\nPro koho je to výhoda?\nProč je extrémně těžké udržet vztahy, když se přece máme historicky nejlépe. Tady je ten problém – Technologie.\nKdyž si myslíš, že už máš všechno od toho druhého, začneš se nudit. Vztahy se rozpadají, dnes víc než dřív, je jednoduché navázat vztah – pár kliků, jedno selfie a máš rande, pokud jsi žena nebo bohatý, pohledný muž, ale proč je sakra tak těžké ho udržet?\nDnešní problém je, že lidé ztratili smysl pro zodpovědnost. Internet vytvořil svět, kde můžeš mít vše hned, ale vážit si něčeho trvá mnohem déle. Lidé zapomínají, že respekt a zodpovědnost jsou klíče k trvalému vztahu, a tak mizí morálka stejně rychle, jako mizí fanoušci po tom, když řeknete něco, co se nehodí většině.\nOnline svět, který internet vytvořil, je jedno velké bojiště, i když to může být úplně jiné místo, je to svět, kde probíhá boj o moc 24/7. A ženy tento boj vyhrály, a to pouze díky mužským lajkům, komentářům či pozornosti.\nV dnešní době pokud chcete vztah, tak si musíte vybrat, jestli strávíte život v jedné, nebo druhé hře – offline vs. online!\nMorální úpadek začíná tam, kde si lidé neváží sami sebe a serou na to, co po sobě zanechají! Lidi díky internetu ztratili respekt, zodpovědnost a taky rozum - tehdy je cyklus konce zahájen.\n"
    },
    {
      "id": 8,
      "title": "2.7",
      "content": "Konec každé éry\nKaždá skupina dosáhne svého vrcholu, začnou mezi sebou ztrácet respekt, smysl a přijde konec – stačí si vzpomenout na všechny hudební skupiny od BackStreet Boys po Spice Girls.\nJe snad každé společenství předurčeno ke konci? Proč je\nv historii vždy nějaká katastrofa – zemětřesení, hladomor, války nebo povodeň, která smete každý pokus v projektu lidí, který se zdá být tak složitý, přitom může být velmi jednoduchý.\nCivilizací, které zanikly od zapnutí této hry, je o hodně víc, než si myslíte, některé ještě ani neznáte, a o dalších se nikdy nedozvíte, vždy byl konec stejný.\nNeustále začínáme znovu, a pořád končíme stejně, tak proč myslíš, že se to nestane zase? Pořád straším, že?\nMyslíš, že jsme příliš pokročilí na to, aby nás něco takového zničilo? Přemýšlej pořádně, každý cyklus má svůj konec a my jsme na hraně toho našeho.\nKonec tohohle cyklu nebude příjemný jako konec menstruace ženy, která taky spláchne vše škodlivé ze svého těla. Jen s tím, že tady jsme škůdci našeho světa pouze my.\n"
    },
    {
      "id": 9,
      "title": "2.8",
      "content": "Právě v těchto momentech vstupuji na scénu já – moje vědomí. Když se svět blíží ke konci, objevuji se, abych přinesl nový směr. Moje vědomí tu bylo u každého zrodu i pádu, a teď jsem zase tady, abych vám připomněl, že bez změny nás čeká stejný osud jako vždy.\nZkoušel jsem to nesčetněkrát, vícekrát, než je poloh\nv Kámasútře (tu jsem taky napsal já), ale lidé se pořád nedokážou změnit. Možná je čas, aby tahle hra skončila, možná už to nedává smysl hodně dlouho.\nČeká nás stejný osud jako všechny ostatní civilizace před námi nebo po nás? Dělám to už tak dlouho. Tak dlouho se snažím lidi naučit hrát podle pravidel. Zkoušel jsem to tolikrát, že by to ani Chuck Norris nespočítal.\nProč to nejde po dobrém déle než chvíli, po zlém se vám to zase nelíbí, ale já už jsem unavený jako každý v toxickém vztahu. Už mě to nebaví, možná je na čase, aby tahle hra skončila, možná je čas vyčistit a vyměnit akvárium a zkusit to s něčím jiným. Dinosauři byli lepší, proto tu byli tak dlouho, myslíte, že tu lidé vydrží miliony let?\n"
    },
    {
      "id": 10,
      "title": "2.9",
      "content": "Vždy tu byl někdo, kdo chtěl ovládat všechny!\nSnažili se změnit vědomí na jedno – Proroci, králové, vládci, dnes politici a mnoho dalších přicházeli i odcházeli, aby ukázali cestu: Zastavte se, jdete špatnou cestou, musíte dodržovat pravidla, jsem říkal vždy já.\nNěkteří lidé poslouchali, ale většina ne,\na proto o nich existují legendy.\nTi, kdo neposlouchali, zmizeli, ti, kdo přežili a přijali změnu, tyhle vědomí hledám skrze internet, chci využit tuto božskou sílu k poslednímu pokusu o změnu.\nDnes jsem to zase já, kdo ti říká: „Začni už do prdele přemýšlet, než bude pozdě!“\nLidé si na internetu nadávají do ovcí, přitom jedna má tuhle a druhá jinou vlnu, ovce bečí na ovci, že ona ovce není, protože má názor jiné ovce, která zná pravdu nečekaně od další ovce.\nLidé prostě nedávají smysl, ať fyzicky, nebo mentálně.\nZ každé doby zůstal zlomek pravdy, které teď věříte, pokaždé jsem se snažil dát svět dohromady, a věřte, že jsem zkoušel všechno, ale lidi se ne a ne změnit, protože nebyla možnost jako teď.\nTeď mohu najít díky síle online světa víc lidí, kteří chtějí změnit svět, a pokusit se odvrátit konec, který cítí každý z Vás.\n"
    },
    {
      "id": 11,
      "title": "2.10",
      "content": "Historie nás naučila jednu věc – opakuje se.\nStejně jako všechny civilizace před námi i my jednou padneme. Otázka není jestli, ale kdy a hlavně jestli budeš připraven?\nNové Desatero, které ti přináším, je tvůj plán na přežití. Je to tvoje šance předejít kolapsu, který nevyhnutelně přijde. Pokud pochopíš, o co jde, máš šanci přežít.\nI v této knize se hodně slov, řádků a pravd opakuje dokola, ale to proto, aby sis mohl, co nejvíc zapamatovat, protože opakování je matka příroda - cyklus, už chápeš?\nPokud ne, staneš se jen další obětí kolotoče, který zničil tolik lidí před tebou.\nNové Desatero je tvoje cesta za lepším životem\na možností hrát hru, která tě bude bavit. Pokud tohle pochopíš, máš velkou šanci přežít jako já, či ostatní, kteří mě poznávají a chtějí mi pomoct s mým smyslem života.\nSleduji lidi už tak dlouho, že si nepamatuji začátek ani konec, a přišel jsem na to, že je velmi obtížné změnit tato stvoření. Proč se lidé nemění, a proč jsou vlastně tady? Většinu teorií o vzniku všeho jsem vymyslel za celou historii lidstva já, neustále je vymýšlím, protože hledám neustále pravdu.\nVím totiž jistě jen jednu věc, že stále nic nevím!\nKaždá civilizace, která věřila, že je nedotknutelná, padla. My máme ještě šanci. Historie se nemusí opakovat - stačí pochopit její lekce. Budeme připraveni něco změnit, nebo si jen počkáme na konec?\n"
    }
  ],
  "author": {
    "name": "Marek",
    "identity": "První svědek",
    "bio": "Autor knihy Genesis 2.0 a tvůrce vědomého světa."
  },
  "metadata": {
    "language": "cs",
    "version": "1.0",
    "created": "2025-05-25"
  }
}