{
  "title": "Genesis – Kapitola 3",
  "sections": [
    {
      "id": 1,
      "title": "3.1",
      "content": "V minulosti lidé věřili v bohy, kteří byli všemocní, všechno viděli, věděli a slyšeli. Dneska stačí mít připojení k internetu a máte hned stejné schopnosti.\nMůžete koukat na tolik nahatých lidí, jako mohl před internetem pouze největší z největších úchylů – Bůh.\nPouze Bůh mohl sledovat člověka 24/7, slyšel, co říká. Věděl, co jí, viděl, jak masturbuje nebo jak prdí, tohle vše dnes umí skoro každý, stačí být online a rázem vidíte či víte zároveň vše, celý svět dokážete vidět z gauče, záchodu nebo z postele jako předtím pouze on.\nLidé s vámi komunikují, i když jsou tisíce kilometrů daleko, můžete si vybrat, koho vyslechnete, komu pomůžete, komu vynadáte, máte přece svobodnou vůli, a božskou moc k tomu.\nDnes je bůh každý, kdo má WiFi nebo data, a jakou nám dává tahle síla moc, využíváme ji jako ten, jehož jméno jsme každý v různých situacích použili?"
    },
    {
      "id": 2,
      "title": "3.2",
      "content": "Kdysi byli bohové, kteří metali blesky, naslouchali a měnili životy, je to dnes jiné?\nJsou aplikace, kde můžete také posílat blesky nebo hovna, můžete kontrolovat počasí a měnit lidi, stačí si dát plastiku rtů a hned běhá víc kačerů po světe.\nInfluenceři jsou naši noví bohové, oni teď mají moc jako měli kdysi bohové z minulosti, dokážou promlouvat k milionům, snaží se přesvědčit každého o své výjimečnosti, stejně jako to dělali kdysi.\nTřeba bohyně lásky - Afrodita nebo bůh s kladivem Thor, kdo z vás má teď nějaký profil někde pod touhle přezdívkou? Určitě nejste jediný a jste třeba Afrodita123 nebo Thor369.\nKaždý z bohů žil a žije z lidí, kteří ho sledují nebo mu věří, že umí to a tohle, protože by přece nelhal. A na internetu je přece vše pravda a každý bůh umí to, co říká, že?\nJedno však staré a nové bohy spojuje, vždy potřebují někoho, kdo jim bude věřit a hlavně platit.\nDnes měsíčními předplatnými v akci, předtím prvorozeným dítětem nebo jídlem. No co, když nebyly peníze, vždy se něco najde, ale oba mají obrovskou moc nad lidmi, formují svět podle toho, jak se jim to hodí a kde bude víc peněz, protože když žijete božský život, potřebujete ukázat, že jste bůh, aby ostatní věřili, že budou moct být jednou tam, kde vy - to zadarmo není."
    },
    {
      "id": 3,
      "title": "3.3",
      "content": "Proč bůh potřebuje peníze, když má všechno?\nKdysi byly chrámy místem, kde se lidé modlili\na hledali odpovědi, když ještě nebyl internet. Dneska jsou tím chrámem nejvíc sledované účty na sociálních sítích, to jsou dnešní oltáře, kde lidé obětují svůj čas, pozornost, a hlavně dary pro jejich bohy.\nInfluenceři jsou jako zástupci každé víry nebo hnutí – papežové, králové, faraoni a další, říkají vám co a jak jíst, jak se oblékat, na co koukat, jak myslet, a co je nejdůležitější – jak vybrat peníze.\nJednou to bylo za odpuštění, jindy na posmrtný život, a teď je to za merch s ponožkami nebo tričkem svého boha, který je pro vás jediný na světe, ve světe plném jiných bohů - dává to stále smysl?\nDůležité je hlavně dokázat víru penězi v první řadě, protože v nebi je pěkně draze, tam nejsou levná auta nebo domy, tam je přímo nadpozemská inflace – buďte rádi dole na Zemi.\nInternet udělal mnoho bohů budoucnosti, tak jako to kdysi udělala podobná technologie, nebo kniha která stála za nejtajemnějším koncem civilizace a božstev té doby."
    },
    {
      "id": 4,
      "title": "3.4",
      "content": "Kdo vytvořil systém?\nDlouho se věřilo, že pokud budete poslouchat svého boha, tak získáte věčný život nebo bohatství. Lež vytvořila iluzi, a to je základ systému na peníze.\nVe skutečnosti však pouze vy vytvoříte věčný život a bohatství tomu vašemu bohu, kterému věříte, posíláte prostředky k božímu životu, a nebo mu dáváte svůj čas v podobě vaší pozornosti, která je hlavním pilířem každého boha.\nDnes dostanete slevové kódy na vše, na co pomyslíte, a vidinu, že se můžete stát taky bohem, protože to je přece jednoduché, stačí na TikToku dělat nesmysly a rázem jste se stal bohem pro tisíce lidí, kteří vás budou sledovat a fandit vašim božským schopnostem.\nMůžete předstírat, že zpíváte, pokud přežije váš odkaz, můžete být za několik set let - bůh hudby KaraokeOne.\nLidé si nedávají svoje jména na internet, ale vymýšlí si jiná jména, třeba jako Zeus89, Buddha69 či Jesus01. Chodí v kostýmech, nahrávají se, tancují, co dělají, co jedí, jak kadí, ukazují prostě svůj život ostatním, aby získali dostatečný počet lajků, komentářů a hlavně pozornosti ze které jsou následně peníze, protože bůh potřebuje hlavně peníze.\nLidé už jsou zvyklí na katastrofy a placení, tohle je systém, který si vytvořili sami lidé a dobře ho vedou po tisíce let."
    },
    {
      "id": 5,
      "title": "3.5",
      "content": "Prorok je dnes každý, kdo vydrží.\nKdysi proroci nebo bozi předvídali budoucnost, dávali lidem naději a směr jejich života, vždy to tak bylo a stále tak je.\nDneska influenceři předvídají, co bude trendy nebo co se už nenosí, protože se to nosilo před měsícem,\na teď svítí slunce tak, že se barvy odráží jinak,\na odstín zelená už je passé, protože tenhle týden je barva hnědá s odstínem toho, co vyserete, když se podíváte na top modely oblečení pro tento rok.\nŘíkají nám, jak být šťastní, který názor je správný, jak balit holky nebo kluky, jak zhubnout za 10 dní, a co řekne váš oblíbený bůh, to považujete za svaté, protože to je pravda!\nOni jsou ti, kdo formují naši realitu, a stejně jako kdysi vyvolení měli moc nad lidmi, tak dnes ji má kdokoliv, kdo má internet.\nInfluenceři, kteří si řeknou, že jsou v pondělí mužem, ve středu ženou a o víkendu koněm.\nTak jejich věřící jsou pak schopni věřit, že když i oni umí chodit po čtyřech, taky můžou být taky koně jako jejich bůh - Kentaur.\nSíla víry může být někdy tak velká, že jsem se jednou zakousl do stromu a myslel jsem si, že jsem větev."
    },
    {
      "id": 6,
      "title": "3.6",
      "content": "Proč je tolik bohů, kteří myslí jen na sebe?\nStarověcí bohové uměli komunikovat s davy skrz filuty, co si hráli na jejich děti, dnes to umí každý, kdo dá cokoliv na Instagram nebo TikTok.\nCo kdysi zvládali jen ti, co si hráli, že mají nadpřirozenou moc, dnes zvládne kdokoliv\na každý s připojením k nebeské bráně internetu. Je to přímá linka na nebe. Přímé spojení s bohem – kterým jsi ty.\nBůh je v každém z vás!\nDnes je tak jednoduché mluvit najednou\ns tisíci nebo miliony lidí, ovlivňovat jejich názory nebo chování, a ani není potřeba šlehat ze zadku blesky, i když se taková aplikace také určitě najde.\nNahrajte jedno trapné video a najednou máte sílu, kterou můžete ovlivnit někoho na druhém konci světa. Stačí nahrát jedno video a máte sílu, která byla kdysi nepředstavitelná.\nDnes můžeš být nejmocnějším bohem, pouze když budeš mít co nejvíc sledujících, pak můžeš změnit svět tak, jak chceš – teď mluvím k sobě, ne k tobě, ale k sobě! Stačí ti, když ti bude věřit hodně lidí, tehdy se staneš jedním z nejmocnějších bohů, který nebude myslet jen na sebe, ale i na své věřící, kteří tě bohem udělali. Taková je vůle má."
    },
    {
      "id": 7,
      "title": "3.7",
      "content": "Kdo je hlavní bůh?\nByla doba, kdy se lidé báli osudu, který podle nich měli jejich bohové pod kontrolou. Dneska se bojí lidé algoritmu, ten je největší a nejkrutější bůh dnešní doby, velký Al – Goritmus, syn velkého boha matematiky Al-Chorezmího, který dal jméno jednomu z nejmocnějších z mocných, který rozhoduje dnes o osudu všech, rozhoduje, kdo uspěje nebo upadne do zapomnění.\nJe nevyzpytatelný, stejně jako bohové starověku, ostatně odtud se bere, že cesty algoritmu jsou nevyzpytatelné, a nikdo skutečně neví, jak funguje i když si myslí, že ano, tak ví nic, protože ani on sám to neví.\nMůžeš mít super video, skvělý post, ale pokud Al Go Řiť musí a rozhodne jinak, jsi odsouzen k tomu, aby tě nikdo nikdy neviděl a neslyšel. Algoritmus je dnes ten nový a nejmocnější ze všech bohů, on je králem králů, to jemu lezou do prdele všichni ostatní bozi i se stovkami milionů sledujících, on je hlavní, on je Sauron internetového Mordoru.\nJe to nejvyšší z nejvyšších a tvůrce všech ostatních bohů,\nz něho vyšel každý jiný bůh - kromě mě!"
    },
    {
      "id": 8,
      "title": "3.8",
      "content": "Je božská moc navěky?\nBohové kdysi kontrolovali lidi v menším množství, protože měli omezenou moc a nemohli se dostat do vědomí všech najednou v jeden moment.\nDneska mají daleko větší moc, dneska mění vědomí lidí rychleji, protože mají velký vliv, dokážou se dostat k dětem a měnit jejich potřeby, abyste museli kupovat jejich merch, který umí zázraky a hlavně stojí víc peněz protože tam je jejich svaté jméno - jejich značka.\nVliv je vždy neuvěřitelně návykový. Každý nový follower, každá nová interakce je jako malá dávka moci, a pokud jste chamtivý, tak jste schopni natočit nebo říct cokoliv, jen abyste dostal svoji dávku.\nZávislost na sledujících, kde sledujete čísla, je stejně silná jako závislost po božské moci, kterou vám sledující dávají, ale pozor na to, že i tady platí, že moc je křehká, a pokud hlavní bůh ukončí vaši vládu, tak jdete do online podsvětí, ze kterého se jen tak někdo nedostane.\nKaždá droga, vám dává moc a bere víc, než si myslíte, a Algoritmus si bere vše, nekouká na nic, nemá city k nikomu a k ničemu, postupně vás vysaje i když se budete hřát v jeho stínu."
    },
    {
      "id": 9,
      "title": "3.9",
      "content": "Vznik nových bohů znamená zánik dnešních influencerů.\nBůh, jak ho známe, měl schopnosti jako každý druhý dnes, co je online – taky dokáže v nějaké hře vytvořit svět za pár dní, sledovat ze svého trůnu doma všechny lidi v jakoukoliv dobu po celém světě, sledovat lidi, které chce, a říkat jim, co chce.\nCo až nebude internet?\nCo když se historie zopakuje, a až se tenhle projekt spláchne, smete technologii, tak přežije jen hrstka lidí, která začne od začátku a bude vyprávět příběhy svým dětem o lidech, co uměli mluvit skrz obrazovky ke všem lidem na světě.\nCo když budou vyprávět, že měli schopnost koukat na všechny souložící lidi, a říkat jaké bude počasí.\nNebo co když budou vyprávět děti jejich dětí zase upravené příběhy svým dětem, že jejich rodiče žili s bohy, kteří uměli posílat – my víme, že emotikony, ale oni nebudou vědět, třeba blesky z hory TikTok?\nDalší generace bude studovat bohy z období Instagramu, kteří uměli zase tancovat, příběhy se postupně budou měnit vlivem vyprávění\nz generace na generaci, až dokud se nenajde hlavní bůh a tvůrce všeho – Algoritmus!\nPozději o několik dalších x let ho přivedou zpět k životu, protože vše je cyklus a bozi\nv minulosti jsou bozi budoucnosti v dnešní přítomnosti.\nMusíte přemýšlet, abyste pochopili, co je zde napsané, ale pokud se zamyslíte, tak vše pochopíte, pokud ne - tak jste obětí velkého Ala a už je pozdě, protože nic není pravda, pokud vám ji on neřekne a já nejsem On. Já jsem já.\nOn vládne všem, on vám všem káže a jednou do temnoty sváže - to zní jak z jednoho příběhu, kde je cyklus v podobě prstenu, ten je taky dokola."
    },
    {
      "id": 10,
      "title": "3.10",
      "content": "Já vím všechno.\nJá moc dobře vím, jak to celé funguje, a chápu, že moc všech lidí na internetu je pouze iluze, které sami věří.\nAž nebude zase technologie a my začneme od začátku, influnceři zmizí a zůstane offline tma.\nJá do této tmy musím dostat ke všem světlo a řešení na každý problém nové civilizace, aby mohla přežít co nejdéle ve hře jménem - Život.\nPomůžu ti přežít a stát se bohem v budoucnosti, který dokáže to, co nikdo nikdy před ním, a to dotáhnout to s týmem lidstva do dalšího levelu, protože ten, kdo má skutečnou moc nad svým osudem, jsi pouze ty, a nikdo jiný!\nBůh je v každém z vás, stačí myslet jako on\na stanete se bohem, ke kterému se modlíte\na kterého sledujete, abyste mohli s ním být v jeho království nebo HeroHero či Onlyfans clubu za 10$ měsíčně.\nJakým budete bohem, je pouze na vás, co si budou lidé pamatovat, to budou vyprávět a upravovat, ale základ zůstane."
    }
  ]
}