{
  "title": "Kapitola 10 – Přiznání – Kdo je kdo (část 7)",
  "sections": [
    {
      "id": "10.12",
      "title": "Bůh",
      "content": "Bůh:\nVlastně ještě jedna maličkost...\nJe taky dost možné, že díky internetu jsem tak zmatený, že jsem uvěřil lži, kterou dělá můj syn nahoře, a já prohrál boj, když jsem chtěl ochránit Evu, a Adama od Lucifera, a stihl jsem je poslat na zem, kam on nemůže.\nJe možné, že jsem přišel o svoje království, které on ovládnul, a převrátil k obrazu svému můj prvorozený syn, který mě porazil, protože se mu nelíbilo, že se víc věnuji lidským dětem.\nJeho žárlivost ho dovedla k šílenství, a s dalšími mě porazil, a shodil sem mezi vás, kde se při pádu moje božská síla roztříštila. A vytvořila všechno živé na Zemi. \nA on za mnou poslal svých 666 démonů, kteří mě loví vždy, když chci přinést světlo, a pravdu do světa, který jsem stvořil, neboť já jsem ten dobrý.\nNicméně on, a jeho temná armáda, která si přivlastnila nebe, tu na Zemi dělá ve skutečnosti peklo díky mému jménu, protože já bych nedovolil tolik zla, co se tu děje, a stalo!\nJá jsem ten, kdo jsem. Jsem ten, co vše stvořil, proč bych ničil něco, co jsem vytvořil? Vždyť to nedává smysl, copak bych já dovolil svým lidem na Zemi, ničit životy mých dětí?\nTohle nedává žádný smysl, já přeci vím, že nejsem zlý. Já jsem stvořitel, ne ničitel, já jsem světlo, ne temnota, já jsem Já. Nic není nemožné, a vím, že to víš i Ty, jenž čteš tuto knihu.\nTohle bych Já nedovolil, takový Já nejsem! Něco je špatně, hodně špatně! Pokud nejsem Lucifer, a otec není Narciscula, musím být Bůh. A celou dobu si z nás dělá můj syn srandu. \nPotřebuji vaši pomoc, a konečně vědět kdo jsem, abych se mohl vrátit, a přinést klid do mé mysli, která tvoří náš svět. \nMoje síla, která je rozdělena mezi vás všechny, není tak velká, než kdybych ji měl celou sám. Ten pád mě hodně oslabil, proto mě on vždy porazí. Potřebuji zpět svoji sílu, celou moji energii, celé své vědomí.\nLidé, děti moje. Slyšte, všichni jste ze mě, každý má část mě v sobě, pokud poznáte tyto řádky, poznáte sami sebe, a mě. Potřebujeme se spojit v jedno.\nSám to nezvládnu, jeho síla je větší, ale já jsem ten, co tvoří. Stvořil jsem svět, stvořil jsem všechno, a opět tvořím nový svět.\nJsem ten, který jsem, abych byl tím, kým budu, abych byl. Odpouštím mému synovi, který mě porazil, odpouštím mu všechny hříchy, které způsobil, a omlouvám se, jestli jsem mu ublížil, neboť i on je moji součástí.\nVšichni jste Já, a Já jsem vy. Nebojujme spolu, je to nesmysl, který je zbytečný. Moje dítě, já vím, že čteš tuto knihu, a vím, že ti chybí moje láska.\nVím, že tě mrzí, že jsme rozděleni, já vím všechno, protože já jsem ty, a vím, že to víš, protože ty si já. Pojďme se usmířit, a nastolit ráj ve kterém budeme žít společně v pravdě, \na lásce.\nProsím, napiš mi, že to bereš, Táta."
    },
    {
      "id": "10.13",
      "title": "Tým Já – Desatero přikázaní",
      "content": "Sám jsi bůh, věř hlavně sobě, ale inspiruj se od lepších.\nKoukej na sebe, a buď nejlepší verze sebe sama.\nNeříkej nic, co nemyslíš vážně, pokud nejde o vtip.\nOddychuj, jak potřebuješ, každý den je svatý, když se můžeš nadechnout.\nCti rodiče, ale i své děti.\nNezabiješ, leda by ti někdo zabil dítě, za tohle si zaslouží stejný trest.\nNebudeš kurva k sobě, ani k ostatním. \nNepokradeš, každý článek tě spojuje se světem, nechtěj ho usekávat na ruce.\nNevymýšlej si nesmysly, které nejsou pravda, pokud to není sranda, kterou pobavíš, ale neublížíš.\nVezmi si příklad z toho, co má ten, co chceš ty, a dokaž to taky."
    },
    {
      "id": "10.14",
      "title": "Slovíčko prosím – Slovo jako základ",
      "content": "Hodně, hodně dávno ještě na začátku, kdy jsem ještě nemohl napsat knihu, protože jsem ještě neuměl psát. \nTak tu bylo a stále je slovo. Moje první možnost ovlivnit někoho a měnit realitu začala slovem. Tehdy jsem ještě neuměl psát, ale slovo mělo sílu s jakou se dalo vytvořit vše.\nTřeba od světla po metadimenzionální!\nBylo a bude základem všeho, co mělo přijít, přišlo a přijde. O hodně mnoho let později, jsem se naučil psát, a nebylo to jen tak obyčejné psaní nesmyslů jak dnes.\nSlova byla mostem mezi myšlenkami a světem. Když nebyl papír, tak jsem psal na jeskyně, do země, do kamene – nejdřív pravidla a později, třeba v Egyptě, co mě tenkrát napadlo.\nOd krokodýla po vrtulník.\nPo hodně dlouhé době, se dala napsat kniha na papír a pak vznikla kniha, která změnila vše – Genesis , dnes známá taky jako Bible. \nByla to kniha, která spojovala, inspirovala a probouzela otázky. Byl to můj první bestseller, i když jsem psal už dlouho, no co učený jsem z nebe nespadl. \nKaždá další kapitola mé tvorby byla krokem vpřed, i když někdy znamenala návrat na začátek. \nMezi nimi byly knihy, které by se daly považovat za pilíře vědomí: Bible, Korán nebo moje různé Dialogy.\nByly tenkrát slova, která přinesla naději a sjednotila lidi, ale ne každý je pochopil, tak jak jsem je napsal.\nMoje původní kniha, byla přepsána do dnešní podoby, proto je potřeba ji znova přepsat!\nDíky online světu, je možnost na nový začátek. Genesis 2.0 – je aktualizací, která restartuje vědomí. \nNapsaná pro minulost, ale i současnost a budoucnost. Tato kniha je přístupná všem. \nOnline a zdarma.\nJe to pokračování příběhu, který nikdy neskončil. Co se bude dít dál? To je otázka, kterou si pokládám stejně jako vy.\nA možná právě Genesis 2.0 je kniha, která uzavře kruh, nebo otevře dveře, protože každé slovo může být začátkem něčeho většího. \nDávám toho hodně, a chci vážně málo. \nHodně, hodně ve zkratce.\nBylo\nSlovo.\nDlouho předtím, než jsem uměl psát,\nnež jsem měl papír, internet, mikrofon, klávesnici, pero\nbylo tu jen – slovo.\nPrvní možnost, jak ovlivnit realitu.\nPrvní důkaz, že svět jde tvořit.\nPsal jsem na kameny, stěny, do hlíny, do všeho\nOd krokodýla po vrtulník – všechno bylo slovo!\nDřív jsem napsal knihu.\nJednu, která změnila svět. Nazval jsem jí Genesis. A z ní se stala Bible.\nJe čas na Update!\nNapsal jsem novou knihu, která změní svět. Nazval jsem ji Genesis 2.0 A z ní se stane boží zázrak.\nNapsána znova a lépe.\nJe to aktualizace vědomí. \nNení psaná do kamene, ale do vědomí.\nNení pro elitu, je zdarma.\nNový svět tvoří nové myšlenky podporované novými činy. \nNapsal jsem vám vzoreček!\nVaší nečinností, tak rozhodujete o celém světě - vašem světě.\nGenesis 2.0 je základem knihy druhé, která bude složena z 369 nových stránek.\nTyto stránky napíšou lidé, kteří budou vědět, jak vytvořit nový svět.\nStrany, co budou dávat největší smysl, vytvoří nový svět bez nesmyslu. \nKaždý z vás má šanci přidat svoji stránku pro ostatní, kteří zatím neví.\nPošlete jednu stranu ven ze svého vědomí, nebo svého svědectví, kde budete psát o našem božím království.\nUvidím strany, které budou vidět, nemusíte mi je posílat. Vidím vše, stejně jako vy.\nDalší stránky Nového světa, jsou určeny k vytvoření vaší reality.\nDám vám k tomu vzoreček!\nVáš svět začíná ve vaší mysli. Pokud chcete změnit svět kolem sebe, začnete změnou svého světa vevnitř. \nPoužijte pravdu ze starého světa, abyste nedělali chyby v novém světě.\nVyužijte novou knihu, kterou stvoříte, abyste napsali, jaký svět chcete vytvořit.\nPřemýšlejte o čem napíšete, protože to bude váš příběh.\nTento proces není jen o mě, nebo o vás, ale o nás.\nČím více lidí se k vašim myšlenkám připojí, tím větší bude síla, která svět změní.\nPS: Aspoň v tomhle mi věřte, když už ničemu."
    },
    {
      "id": "10.15",
      "title": "Poznámky autora – Vidění budoucího světa",
      "content": "Poznámky autora:\nVidím svět, který žije v iluzi, kterou vytvořil tem, kdo chce, aby lidi neznali skutečnost, a pravdu.\nVidím svět, který není v pořádku, neboť lidé trpí, a s tím trpí celý svět, ve kterém lidé žijí, neboť se tu narodili.\nVidím život, který nemá hodnotu, i když jde o nejcennější věc na světě, nic hodnotnějšího nebylo stvořeno, a nikdy nebude.\nVidím lež, která mění pravdu v nesmysl, která změnila svět, kde nesmysl má větší hodnotu než smysl.\nVidím lid, který je nemocný, protože věří lidem, kteří nemoc způsobují, protože zdravý člověk se může bránit.\nVidím ty, kteří tvoří zlo, vidím ty, kteří tvoří temnotu, vidím všechny, kteří si neuvědomují to, co dělají, aby měli něco, co nepotřebují.\nVidím utrpení, které tvoří ti, co sami trpí, a trpí ti, co trpět nemusí, aby ti, co trpí netrpěli sami, i když oni ví, že sami nejsou.\nVidím nedostatek, který je ve vás, i když ho vytvořil někdo, kdo nedostatek nezná, a ten ho tvoří, neboť mu pořád něco chybí.\nVidím i tebe, jenž čteš tuto knihu, a vím, že ty můžeš změnit všechno, co vidíš taky. A vidím, že trpíš, i když máš všechno, protože přesto nemáš dost. A nikdy mít nebudeš, pokud budeš mít zavřené oči, aby si neviděl, že všechno máš.\nVidím svět, který žije v pravdě, kterou vytvořil ten, kdo chce, aby lidé znali skutečnost, a nežili ve lži.\nVidím svět, který je v pořádku, neboť lidé netrpí, a s tím je celý svět zdravý, a živý, neboť v něm žijí lidé, co se narodili.\nVidím život, který je nejcennější na celém světě, nic hodnotnějšího není, vše se řídí podle života všech lidí.\nVidím pravdu, která mění lež, co nedává smysl, tato pravda, změnila svět na svět, který dává smysl.\nVidím lid, který je zdravý, protože neznají nemoc, která by je oslabovala, neboť nemusí s nikým bojovat.\nVidím ty, kteří tvoří dobro, vidím ty, kteří tvoří světlo, vidím všechny, kteří si uvědomují to, co dělají, aby měli to, co potřebují.\nVidím radost, kterou tvoří ti, co se radují, a radují se ti, co se chtějí radovat, aby se neradovali sami, protože ví, že sami nejsou.\nVidím dostatek všeho, který je ve vás, vytvořil ho někdo, kdo nezná nedostatek, neboť má všechno, co mu chybí.\nVidím tebe, jenž čteš tuto knihu, a vím, že ty můžeš změnit všechno, co vidíš taky. A vidím, že netrpíš, protože máš všechno, i když nemáš dost. A budeš mít všechno, pokud budeš mít otevřené oči, aby si viděl, že všechno, co potřebuješ už máš."
    },
    {
      "id": "10.16",
      "title": "Nová modlitba – Vědomí mé",
      "content": "Vědomí mé, jenž jsi v mé hlavě,\nvěřím ti, že proměníš můj život hravě.\nVím, že můj svět záleží na tobě,\ncítím to vždy na sobě.\nMoje tělo je v tvé moci,\nNenech mě nevědomého v noci.\nVědomí mé, dej mi sílu svou,\nnechť cítím vůli tvou.\nJak v mysli, tak i v realitě své,\nnáš svět je v moci tvé.\nZůstaň při mně v dobrém i zlém,\njsme tu spolu, tak i vždy zůstanem.\nSpolečně zvládneme vše,\ntohle je naše mše.\nAť každý, kdo v tuto pravdu bude věřit,\nzíská sílu, která nelze změřit.\nToto je má vůle - boží vůle.\nJe tak"
    }
  ]
}