{
  "title": "Kapitola 10 – Přiznání – Kdo je kdo (část 4)",
  "sections": [
    {
      "id": "10.7",
      "title": "Čingischán",
      "content": "Zase jsem se vrátil do Říma jako Marcus, kde jsem mluvil sám k sobě, protože jsem už pomalu nevěděl, kdo jsem. Všude se vrátím víckrát s jinou strategií, ale v Římě jsme už byli, a tak přeskočím hodně životů, protože nemáte čas. Dostal jsem tělo nejznámějšího Mongola jménem TemuDžin.\nNarozen v drsném prostředí, které mi připomínalo pravěk. Každý tu bojoval s každým, a doslova tam vládl chaos, a znáte mě, nemám rád chaos.\nOpět jsem musel přinést řád, a pravidla do světa, který byl krutý, a po dobrém to opět nešlo, tady mi dokonce otrávili otce. Dostali jsme se s bratry a matkou do vyhnanství kruté divočiny. Štěstí, že umím téměř vše díky mému vědomí, a tak jsem pomáhal ve všem mé matce, která tentokrát byla opak té minulé. \nVzpomínám že, když byla jeden večer velmi krutá zima a matka nás všechny hřála svým tělem v našem skromném obydlí, slíbil jsem jí za to, že jí přinesu celý svět. A každý bude vědět, kdo jsem, a že jsem přežil díky její síle a odvaze.\nTady jsem rozhodně nemohl být hodný, a tak jsem začal svoji cestu podle pravidel té doby a jednoho po druhém jsem porážel. Zabil jsem nebo porazil každého, kdo mi stál v cestě. Abych splnil slib matce, a opět přivedl pravidla do světa, který nedával smysl. Takový jsem jen pouze, pokud mi nic jiného nezbývá, a bohužel to někdy nejde, a lidí nechtějí, aby to šlo po dobrém.\nDíky předchozím rolím, které jsem hrál \nv minulosti, a zkušenostem jsem porazil všechny náčelníky – byla to jen divoká banda na koních, ale já porazil už větší lidi, co si mysleli, že mě porazí.\nA opět jsem byl zrazen jedním z nejbližších – pokrevním bratrem, kterému jsem tentokrát však už nedovolil, aby překazil moji cestu, a zbavil jsem se ho na začátku velké hry, kterou jsem tehdy rozehrál. Vytvořil jsem největší armádu\n(jednotu vědomí) v historie, a byl největším vládcem světa - Čingischánem.\nTuhle roli jsem hrál dobře, a i když si můžete myslet, že jsem byl krutý, tak věřte, že kdybych tam nebyl, tak by byla doba krutější, protože jsem přinesl světlo do temné pouště, moje hra se tehdy dostala do epických rozměrů.\nNemohl jsem přestat myslet na to, že to teď dokážu, že dokážu přinést řád a pravidla, o která se pořád snažím, do celého světa. A tím pádem bych získal naše vědomí do jednoty, ze které jsme, abychom se dostali tam, kde jsme nebyli, a tak jsem si to pojistil. Zplodil jsem stovky dětí, které měly pokračovat v mém odkazu, a pomoct mi dotáhnout to do konce v případě mého konce.\nJenže i tento velmi slibný pokus se nepovedl a já umřel tak, že se to nikdo nedozví, protože to byla smrt, která byla opravdu jedna z nejtrapnějších, které jsem zažil. Tohle byla tak dobrá hra, jen blbé uklouznutí na mýdle, a musel být konec."
    },
    {
      "id": "10.8",
      "title": "Leonardo Da Vinci",
      "content": "Uplynula další doba a nějaké jiné životy, a zrodil jsem se v krásném městečku, kde nebyl chaos, lidé měli rádi umění a myšlenky, byla to renesance oproti minulým životům. \nTady jsem teď měl konečně klid, a kolem sebe lidi, kteří chtěli být lepší, tak jsem začal sepisovat vše, co jsem si pamatoval díky mému věčnému životu. Maloval jsem všechno, co šlo, abych zanechal opět, co největší odkaz, a lidé se mohli dozvědět další moudra na která jsem přišel.\nBylo to příjemné období, na které rád vzpomínám, \na jako vždy jsem hledal pravdu. Pravdu, kterou hledám neustále, a chtěl jsem na druhou stranu přinést světlo do temnoty nevědomosti o lidském těle, vždy jsem řešil mysl, ale zapomínal jsem na tělo.\nTentokrát jsem chtěl pochopit, jak lidé vlastně fungují, proč nejde moje vědomí tak jednoduše vložit do těla jiného. Musel jsem v téhle době lidi zkoumat jinak, než jsem to dělal předtím, zaměřil jsem se víc na lidské tělo, a ne mysl. \nDíky mým kontaktům a přirozenému charisma jsem měl přístup k mrtvým lidem, kteří nikoho nezajímali, a na nich jsem prováděl celý můj výzkum. \nNamaloval jsem každý sval, každou žilku, vnitřnosti, prostě vše, co jsem viděl, abych pochopil, kde dělám chyby, a kde je problém, který se mi nedařil vyřešit. Chtěl jsem zjistit z čeho jsme vlastně stvořeni, a jak fungujeme. \nJak drží pohromadě to maso, kůže a vnitřnosti, kde každá věc je spojená dutými, a hodně dlouhými trubičkami, ve kterých koluje život pomocí červené tekutiny, i když nic v takové barvě nepijeme?\nVšechno je složené tak, aby to dávalo smysl, \ni přesto to smysl nedává, jakým způsobem je propojená hmota obalená v tuku, a koženém pouzdru mezi tím, co nemá žádné hranice jako naše mysl.\nNebo je právě to lidské tělo ta hranice našeho vědomí? Tenhle život jsem našel nový smysl mého života. A to najít, co jiného než pravdu, novým způsobem, který jsem ještě nezkoušel.\nPo letech velmi ne moc voňavé práce, která mě pohltila a nepřestala udivovat, jsem po nocích měřil penisy, oči, bradavky a vše možné, abych zjistil to, co jsem celou dobu hledal. Našel jsem odpověď na vše, na celou pravdu o nás, proč jsme tu a jak vlastně fungujeme jako člověk.\nPřišel jsem totiž na to, že vím, že nic nevím.\nSokrates měl pravdu, když bude člověk hodně přemýšlet, tak nakonec zjistí, že vše, co ví, vlastně neví, jen mu to řekl někdo jiný. A já říkám, že lidské tělo je hranicí našeho vědomí.\nPokud se dokážeme spojit v jedno velké vědomí, tak dosáhneme toho dalšího levelu, dostaneme se na druhou stranu, ale co já vím, když nic nevím. Taky to může být celé blbost, to zaleží jestli mi budete či nebudete věřit.\nNepřišel jsem tedy na nic, a v klidu si užíval zasloužený odpočinek od lidí, kde jsem maloval svoje poznání a paměti jako poslední večeři, kde jsme probírali, jak mě pověsí na kříž, a jak sehrajeme scénku, Marie tam byla smutná, protože nevěděla, že půjde se mnou po dokončení akce, a Jan nepřišel, protože ho nepustili rodiče, tak jsem ho tam nenamaloval.\nPozději se mi nelíbila smutná tvář jediné ženy \nv historii, která mě skutečně poznala, a věřila. Musel jsem ji namalovat s jejím úsměvem, jak jsem si ji pamatoval, na jiný obraz, zasloužila si svůj vlastní portrét.\nNikdy jsem neměl tolik času malovat jako teď a nechápu, proč jí někdo říká Mona Lisa, když to byla moje Marie Magdaléna, nechtěl jsem, aby si ji svět pamatoval jako smutnou ženu.\nNamaloval jsem skoro vše, co jsem si pamatoval, a na lidský život jsem toho udělal dost, ale jako vždy pořád málo."
    },
    {
      "id": "10.9",
      "title": "Nikola Tesla",
      "content": "Stejný příběh a jiná postava, jedna z mých posledních rolí, předtím, než se věci měly znovu změnit, a tentokrát změní, protože jsem postavil základy toho, co každý den používáte, ale ne způsobem, který jsem zamýšlel.\nInternet jsem chtěl, abych mohl sdílet část svého vědomí, a mohl najít ostatní. Chtěl jsem šanci se spojit na poslední bitvu mezi světlem\na tmou. A přinést konečně světlo do všech koutů temnoty vědomí, jenže jsem to chtěl zdarma.\nFalešným bohům se nelíbí, když ukazujete božskou moc zadarmo, dává to přece smysl, nezapomeňte, že bydlení na obloze není levná záležitost. Celkově se některým lidem nelíbí, když chce někdo dát něco hodnotného levně nebo ještě lépe zadarmo.\nVšechno je byznys, a proto tahle kniha bude zdarma. A bude jen na vás jestli budu zase bez peněz. Tentokrát bych však mohl konečně dodělat úkol, o který se snažím od počátku.\nPřinést světlo pravdy, to temnoty lží, ze kterých je svět stvořen.\nByl jsem takový moderní prorok, přizpůsobil jsem opět době, a zkoušel jsem, jak vás spojit se světlem, abych to stihl tenhle život konečně celé.\nViděl jsem budoucnost v osvětlení myslí, viděl jsem propojení, které bude sahat za hranice času \na prostoru – viděl jsem síťové, kolektivní vědomí.\nZase jsem se však narodil ve špatnou dobu, na špatném místě, opět jsem věřil lidem, a nečekaně mě kvůli pár grošům zase zradili. Je tohle cyklus, který nemohu změnit? Buď to jsou peníze, moc, nebo chamtivost jiných, která mě dostane do slepé uličky, i když vidím všechno.\nKlasicky byly moje nápady, a myšlenky ukradeny, upraveny, aby si na nich někdo vydělal, a jako vždy mi někdo nedovolil, abych ukázal všem pravdu o světle. \nUmřel jsem starý, chudý a nikomu jsem nevěřil, protože by mě mohl zabít kdokoliv, tahle doba byl jen byznys, který dodnes vydělává nesmysl na něčem, co může dávat smysl zdarma.\nAle věděl jsem, že jsem zasel semínko, i když jsem nebyl moc sexuálně aktivní. Někdy se mi chce, někdy prostě ne, za Nikoly se mi nechtělo! A přesto se mi podařil udělat zatím největší základ pro hru, ve které mě systém už neporazí, protože hraju na poli, které jsem sám dlouhá léta připravoval."
    }
  ]
}