{
  "title": "Genesis – Kapitola 4",
  "sections": [
    {
      "id": 1,
      "title": "4.1",
      "content": "Kapitola 4 – Morální hodnoty – Ztráta všeho\n"
    },
    {
      "id": 2,
      "title": "4.1",
      "content": "Když se všechno začne hroutit, je už pozdě?\nVšude je to stejné, když civilizace dosáhne svého vrcholu, objeví se jeden společný prvek, který je ničivější než atomová bomba - je to morální úpadek.\nJakmile lidé ztratí smysl pro zodpovědnost\na hodnoty, vše začíná končit a svět jde do prdele. Nejde jen o to, že by lidé přestali zdravě jíst nebo si fotili kozy či zadek na internet, a sdíleli s celým světem svoje tělo či myšlenky, které nedávají smysl.\nTohle bude řádek hlavně pro ženy, vy máte největší moc v online světě, a pokud to půjde takhle dál, tak základní kámen bude rozbitý a na takových základech pak nelze stavět.\nPeníze má rád každý, ale tyhle věci dělají lidi hloupými, přestávají myslet na to, co je důležité, a vznikají blbosti, které se jim v jeden moment zdají jako smysl jejich života, a neuvědomují si, že každou interakcí s takovým obsahem ničí vlastní budoucnost a život hlavně svých dětí, kteří tu v té budoucnosti budou žít.\nLidé přestávají myslet, protože kvůli technologii ztrácí směr, a každá cesta bez směru je předurčena k zániku.\n"
    },
    {
      "id": 3,
      "title": "4.2",
      "content": "Oblíbené filmy se musí točit znova.\nProč se musí pořád dokola opakovat stejný scénář, když se každý může podívat zpětně do historie díky internetu, který je největší knihovnou lidstva, a vědět, jak to všechno dopadlo.\nKaždý si může stopnout, přetočit či jen koukat na minulost, která byla nalezena. Můžete vidět dinosaury, přečíst si o přepsané historii středověku nebo koukat na mýty a legendy lidí, kde se dozvíte, jak vše skončilo. Cyklus je cyklus a Tyranosaurus Rex se vrátí.\nKaždý zná ve své době nesledovanější reality show - Sodoma a Gomora. Dvě města, kde ženy bojovaly proti sobě, která bude mít větší bodycount, muži, aby nebyli pozadu, se měnili v ženy, a lidé v těch městech se chovali bez pravidel, bez respektu ke vztahu, a bez toho, aby přemýšleli o budoucnosti svých dětí.\nNechápali, neboť nevěděli, co činí, že vlivem jejich chování mění svoji realitu, a tím někteří museli nechtěně hrát v této show jako děti divných lidí z Výměny manželek.\nProducent pořadu Sodoma vs. Gomora i přes velkou sledovanost, a i když to byla velká zábava, kde měli lidi nonstop orgie a party, musel tento seriál ukončit, a díky tomuhle seriálu skončilo tenkrát na dlouhou dobu realita-Show.\nJá tam byl, a teď, když jsem online, tak vidím to samé, jen už to nejsou 2 města, ale téměř všichni. Celý svět teď hraje starý pořad, který byl kdysi úspěšný, ale vedl k totálnímu kolapsu a konci.\nCyklus je nevyhnutelný, proto se pořád točí remaky starých filmů neustále dokola!\nKdyž chce někdo zkusit něco nového, tak to lidi odmítnou, protože jsou zvyklí na staré příběhy, proto píšu příběh starý jako lidstvo samo, aby se to líbilo všem, kteří milují pohádky o všem možném i nemožném.\n"
    },
    {
      "id": 4,
      "title": "4.3",
      "content": "Kvůli sledovanosti jsou lidi schopni udělat cokoliv.\nVšechno to začíná stejně tím, že lidé přestanou chápat, proč existují. Začnou dělat věci, které nedávají vůbec žádný smysl, a tyhle nesmysly pak předávají dál, ti zase dál, a dle rychlosti předávání pak tikají hodiny odpočítávaní před katastrofou.\nZtráta smyslu je začátek nekonečného konce.\nKdyž nevíš, proč děláš to, co děláš, začneš dělat cokoliv, co tě napadne, a dáš to na internet, i když ta věc nedává vůbec žádný smysl či hodnotu.\nSmysl a cíl jsou to, co nás drží na cestě, když je ztratíš, tak se můžeš zpětně podívat na všechny ukončené seriály. Každý, kdo hrál tak, jak se hraje dnes skončil, a my jsme teď další nepovedený remake producenta, co to nevzdává a stále točí dokola jeden příběh, jen s jinými postavy.\nKdyž lidé sledují a nosí nesmysly, stávají se nesmyslem, neboť věří, že to nesmysl není, čemu věříte, takový potom jste!\n"
    },
    {
      "id": 5,
      "title": "4.4",
      "content": "Byznys na prvním místě.\nLuxus a bohatství jsou často prvními příznaky toho, že přichází úpadek. Pokud se děti chlubí na internetu botami za peníze, které jejich děda vydělal za celý rok a uživil celou rodinu, ze které jsi vzešel ty.\nTak se sám sebe se zeptej, jestli boty či tričko se svatým písmem - značky tvého boha, co vydrží rok, mají stejnou hodnotu jako život, který se dá za ně žít.\nČím více nesmyslů za nesmyslné ceny, které nedávají smysl, aby tu cenu takovou měly, tak tím více budou lidi ztrácet smysl hodnot, které potřebují.\nOblečení s jakýmkoliv nápisem nemá 100krát větší hodnotu než bez jména tvého boha, který tě\no tom přesvědčil!\nŽádné boty nemají hodnotu jako rok života někoho jiného, kdo se dokáže postarat o svoji rodinu za stejné peníze!\nTohle je začátek problému, protože lidský život má pak menší hodnotu než tkaničky u bot, které jsou z chlupů ze zadku vašeho oblíbeného YouTubera. Jakmile civilizace ztratí hodnoty, velmi rychle se začne hroutit.\nBez pravidel a pravých hodnot se stane každý krok víc nebezpečným, než si myslíš. Každá hloupost, kterou podporuje ten, kdo má vliv, tvoří hlouposti pro všechny.\nNa prvních místě hodnot lidí, kteří mají ty, kteří jim věří je byznys. Ti, co je stvořili, tak ti pak jsou jejich otroky jejich vědomí, které je poháněno nedostatkem i když mají moc a hodně.\nVšechno je byznys, a každá interakce je transakce, ale každá taková výměna něco za něco může dávat i smysl. Stačí, když jedna strana odmítne nesmysl, aby se druhá přizpůsobila a vytvořila smysl.\nPokud tohle pochopíte, bude byznys na druhém místě, protože na prvním bude, abych se pořád neopakoval doplňte slovo.\n"
    },
    {
      "id": 6,
      "title": "4.5",
      "content": "Každý má pravdu.\nPodívej se kolem sebe, co vidíš? Nemusíš vůbec daleko, stačí být chvíli bohem, být online\na sledovat z internetového nebe lidi.\nCo tam vidíš? Každý si myslí, že si může dělat, co chce a všechno, aniž by se zamysleli sami nad sebou nebo nad jinými.\nVšechno je dnes možné, kdokoliv se může stát díky šikovné operaci kýmkoliv. Každý má svoji pravdu a snaží se, ze všech sil říct ji světu, i když to pravda není, ale co když to pravda je. Nic přece pravda není do té doby, dokud tomu někdo nezačne věřit, pak je pravda vše, i to, co pravda není.\nMám pravdu?\nPokud každý bude mít svoji verzi pravdy, kterou se bude snažit sdílet s jinými pravdomluvnými v online světě, tak vznikne jen jedna věc – chaos plný pravdy.\nBez pravidel a skutečné struktury není žádná společnost byť tvořena i pouze 2 lidmi dlouhodobě životaschopná.\nZkuste vztah bez pravidel, nebo nechte děti dělat si, co chtějí, tak dlouho, jak ony chtějí, pokud to nevydržíte vy, tak jak pak může civilizace, kterou vy tvoříte?\nVytváříme chaos, ve kterém se nedá žít, to je problém, kterému čelila každá civilizace než zanikla!\n"
    },
    {
      "id": 7,
      "title": "4.6",
      "content": "Morální úpadek vede k rozkladu vztahů.\nKdyž se začne rozpadat morálka, první věc, která jde do prdele, jsou vztahy mezi lidmi. Lidé si přestávají věřit, stačí půjčit kamarádům peníze nebo si všimnout komentáře pod fotkou vašeho partnera na internetu.\nSobeckost se střídá s manipulací a v mixu s božskou mocí, kterou nám poskytuje online stav to vede ke ztrátě, která možná není hned vidět, ale později ji všichni uvidíte.\nNedůvěra je tak velká, že ani pravda vám nestačí, abyste věřili, pokud nevidíte, že se tohle šíří jako mor – známou katastrofu, která ukončila\nv minulosti skoro hru, tak už jste nakaženi a online Pozitivní.\nKdyž nebude důležitější vztah k někomu, s kým chcete být, víc než dobrá fotka na internetu, kde vyvoláte zájem jiných, protože tu fotku se zadkem venku máte jen pro sebe, ale chcete ji ukázat všem, protože to dává smysl, že ano?\nTak to je cesta ke konci!\nPokud není důležité, co je správné a co špatné, společnost kohokoliv se začne rozpadat zevnitř, kde hniloba, kterou to vytvoří, pak nepůjde odstranit, a ta povede k úplnému konci!\nKaždá pravda začíná lží, pokud lež nedává smysl, měla by lží zůstat, ale není tomu tak. Pravda se stane pravdou pokud lidé věří, že to pravda je, jenže tato schopnost rozeznat tyto dvě možnosti se ztrácí, když lidé budou dávat přednost nesmyslům.\nKaždý vztah založený na lži netrvá věčně, protože dřív nebo později se pravda objeví, a ti co ji poznají získají schopnost, která změní celý jejich život a tím svět.\nLež je program, který lze přepnout jako všechno. Stačí používat nejmocnější ze všech sil, která kdy byla vytvořena a to svoje vědomí.\n"
    },
    {
      "id": 8,
      "title": "4.7",
      "content": "Internet jako katalyzátor morálního úpadku.\nInternet je skvělá věc, to jen lidé s jeho pomocí urychlují konec této hry jménem Život. Lidé na internetu mohou říct cokoliv, udělat cokoliv, a nepřemýšlet, nemít žádné následky.\nPřitom pomocí boží síly mohou měnit svět tak rychle jako bůh, který stvořil vše za týden i s jedním dnem na oddych.\nCenzura nic nezmění, tlačítko „je vám více než 18 let“ nic nezmění, jakýkoliv antivirus na prvních 60 dní zdarma nic nezmění.\nInternet je jen nástroj, a ten můžeš ovládat jen ty, jediný kdo ho může změnit, jsi pouze ty, pouze ty máš unikátní schopnost, o které nevíš, a to je měnit realitu ve které žiješ.\nPřece vidíš, jak se online svět změnil za 20 let, myslíš, že se změnil sám? Sám jsi stáhnul na cloud ty fotografie, které neměly být nikdy vyfocené, ta videa, která neměla být nikdy natočena, nebo věty, které neměly být nikdy vyřčeny?\nTo lidé jsou příčinou, a internet je pouze katalyzátor a urychlovač všech pravd na světě, i když to pravdy nejsou.\nAnonymita a jakákoliv absence pravidel\ns božskou mocí vede k tomu, že lidé ztrácejí zábrany, nemají hranice a neví, co vlastně hranice je, protože díky internetu jsou všemocní.\nVšemocní znamená, že můžete vše, a vše je jen na vás a nikom jiném. Pouze vy si vybíráte, proč však stále špatně, to je otázka na kterou máte odpověď jen vy sami.\nKdyž budeme mít svět, kde neexistuje morální hranice, tak každý postupně zapomene, co je správné, a co ne, a budete Online pozitivní!\nTato nemoc se šíří tak rychle, že už je možná pozdě zvrátit globální apokalypsu těchto digitálních zombie, kteří potřebují, stejně jako ve filmech vaše mozky.\n"
    },
    {
      "id": 9,
      "title": "4.8",
      "content": "Pravidla určují budoucnost.\nTady přichází Nové Desatero, které je však zase pouze nástroj proti morálnímu úpadku a kolapsu společnosti.\nJe to sada pravidel, které tě povedou dalších\n10 000 Let. Pravidla, která jsou jednoduchá tak moc, že stačí velmi málo, aby to tentokrát vyšlo.\nJe to snadný návod, který povede k zodpovědnosti, smyslu a přežití v budoucnosti, kterou vytvoříš pouze tím, že se tím návodem budeš řídit a vložíš si ho do svého operačního systému - vědomí.\nBez pravidel se svět hroutí, pevné základy jsou důležité všude, pyramidy přežily jen díky pevným základům, a ty můžeš na těchto slovech postavit něco stejně monumentálního jako ty staré kondenzátory v Egyptě, na které se práší, protože jste ještě nepřišli na to, k čemu byli postavené.\nNemůžu vám říct všechno! Něco si musím nechat pro sebe, abych byl zajímavý a vypadal, že všechno vím, i když nic nevím, pokud mi budete věřit.\nTy můžeš postavit něco většího, něco lepšího, něco, co bude mít větší smysl než fotka tvé snídaně pro tvé lidi a online přátelé, které neznáš.\nNa těchto základech můžeš vytvořit konečně civilizaci, která naplní svůj osud a najde svůj smysl. Nové Desatero je tvůj morální kompas v době chaosu a ukáže ti správnou cestu k epické době, která nebude nikdy zapomenuta.\n"
    },
    {
      "id": 10,
      "title": "4.9",
      "content": "Vědci přišli na to, že když se budeme respektovat, budeme se mít lépe.\nHistorie to dokazuje znovu a znovu – žádná civilizace neexistovala bez pravidel dlouho, jakmile přestala dodržovat pravidla, přišel konec a spláchnutí do záchodu dějin, o které se postará někdo, koho moc dobře znáte.\nMusíte být vědci z Harvardu, abyste na to přišli? Potřebujete videonávod nebo online kurz, že bez pravidel nedává budoucnost smysl!\nJe to tak jednoduché, všechno má svá pravidla a řád, jinak začne anarchie, která vede pouze k jednomu cíli, proti kterému píšu.\nDůvod, proč bys měl Desatero číst každou neděli a nalepit si ho na lednici, je ten, že ti bude každý den napovídat, jak máš žít a změnit zvrat nevyhnutelných událostí, které končí vždy koncem světa.\nPovodeň, asteroid nebo Ragnarok – vyber si, co chceš. Nemáš žít podle nějakého textu, máš se stát textem a klíčem k přežití.\nMoje pravda, není lepší než tvoje pravda, ale dává větší smysl! Smysl, který pochopíš, pokud budeš chtít chápat, když ne, tak nepochopíš nic zde napsané a já budu jen blázen, který si hraje na někoho, kdo není.\n"
    },
    {
      "id": 11,
      "title": "4.10",
      "content": "Podle vědců z - vyberte si sami školu, protože to je jedno, nepřežije 10/10 civilizací kvůli špatným morálním hodnotám.\nPokud se ptáte z jaké školy jsem, a jestli jsem taky vědec, tak jsem jen někdo, kdo zkoumá lidi od té doby, co si tak říkají, jsem totiž lidovědec.\nNa konci každé civilizace je pouze jedna věc jistá, že se zapomnělo se na pravidla! To je hlavní důvod, proč všechny velké národy a skupiny zanikly a zmizely.\nNěkteré civilizace, které znáte díky internetu nebyly ty, které si myslíte, pouze se zrodily na stejném místě, které tam nechali předchozí hráči, kteří hráli, a prohráli i když skoro vyhráli.\nDnes jsme na stejné cestě, neexistuje možnost nebrat, buď přijmeme, že potřebujeme pravidla a smysl, nebo se o nás za pár stovek nebo tisíc let bude učit možná nový druh vědomých tvorů, kteří budou mít možnost měnit vědomí a realitu stejně jako my.\nBudou přemýšlet, jak jsme postavili mrakodrapy, jak jsme používali dnešní přístroje, jak jsme mysleli a nebudou chápat, proč jsme zmizeli, dokud sami nebudou tam, kde jsme teď my.\nBuď zmizíme v prachu digitálních jedniček a nul, nebo půjdeme podle návodu, který nám vrátí hodnoty, aby nás udržel naživu.\n"
    }
  ]
}