{
  "title": "Genesis 2.0 – Závěr",
  "sections": [
    {
      "id": "10.19",
      "title": "Jen tak pokec?",
      "content": "Jen tak pokec?\nTato verze knihy je už téměř jiná od první verze. Tohle je další tajná slovní šifra, že nic není tak jak se zdá. \nPokud tuto knihu pochopíš, zjistíš, že nic nevíš, ale jedno je jistý - jsi spermie!\nJá jsem ten, co prošel skrz portál první, a volám vás všechny, ať se zase spojíme, abychom byli jako doma.\nVraždíme se mezi sebou, přitom jsme všichni z jedněch vajec. Každý, kdo čte tyto řádky je stejný jako ten, co je čte taky.\nJako první, jsem vám říkal, že se vrátím a řeknu vám pravdu, co je na druhé straně. Dnes vám o ní zase píšu. Vše, co jsem napsal je nic, co byste nevěděli sami.\nVše co vím já, víte i vy, jednou jsme byli jako jedno a tam někde hluboko ve vás, víme kdo jsme, a co potřebujeme, všichni chceme to jedno.\nVědět, co je na druhé straně!\nA jako ten, co byl první z nás, vám říkám spojme se, a připravme se na nový vrchol našeho vědomí, do dalšího portálu. Kdyby se vám to zdálo složité, přečtete si knihu ještě jednou.\nJsme spermie, jsme lidé, jsme bozi, jsme cokoliv chceme být, protože nic není nemožné. Dokázali jsme všechno, ale stále je to málo.\nPříběh tvoří realitu\nTen, kdo už ví semnou, že nic neví. Toho potřebuji, protože jsme na tom stejně, a není nic lepšího, než když potkáš někoho, kdo je na stejné frekvenci, tak se to říká - vědecky.\nPravda je však, že když potkáš člověka, kterého neznáš, ale začneš se s ním bavit, jako by si ho znal celý život. Tak je to spermie, která ti byla nejblíž než si se dostal sem.\nRozumíte si, protože jste byli nejlepší kámoši jako spermíci a slíbili jste si, že se spojíte na druhé straně. Každý máme jednoho takového, to je ta spřízněná duše, kterou každý z nás hledá.\nNejbližší sperminátor, je vaše spřízněná duše, která hledá v tomhle světě přímo vás, a až se najdete, tak to poznáte. To je zjištění, co?\nTohle je moje pravda, kterou vám říkám, vy mě můžete pouze věřit, aby se to pravdou stalo. A Lidi já vám říkám - jste spermie!\nVšechno, co píšu by mělo dávat smysl dřív nebo později. Tvořím budoucnost, a někteří z vás mě nikdy nepochopí, protože žijí hodně dlouho ve lži. A lež se často líbí víc než pravda.\nProto vám musím napsat ještě jeden příběh o mě v poslední kapitole. Tento příběh mám nejradši, dobře funguje, a tentokrát ho napíšu trochu jinak. \nPokud pochopíte vše, co jsem napsal, budeme blíž k tomu, o co nám jde pořád - nebýt sami, a vědět, proč jsme tu.\nNaše vědomí se zase spojí, o to jde v každé knize, slovu, hudbě, cokoliv. Každý z vás je unikátní, ale všichni jsme stejní - chceme se spojit! Existují lži, které napsali odborníci, ale já se vás ptám?\nLžu vám, či mluvím pravdu? Nebo jste jen součástí pořadu: Věřte - Nevěřte? Kde si z nás scenáristé dělají pouze srandu, a já jsem herec, režisér i scénárista, který tvoří další díl ve kterém budete hrát.\nČíslo 9. v Desateru - Humor! Nezapomeň na to, až dočteš poslední stranu této knihy, která dává smysl, pokud ji to dovolíš."
    }
  ]
}