{
  "title": "Kapitola 10 – Přiznání – Kdo je kdo (část Ježíš Kristus)",
  "sections": [
    {
      "id": "10.6",
      "title": "Ježíš Kristus",
      "content": "Ježíš Kristus:\nO nějakou dobu později...\nZklamaný jako vždy neúspěchem se moje vědomí dostalo do hráče pod nejznámějším jménem všech dob - Ježíš Kristus. \nByl jsem už otrávený z předchozích pokusů s lidmi, a narodil jsem se do rodiny, kde moje matka byla řekněme coura, která neustále lhala mému otci.\nVlastně to nebyl můj otec, pravda je totiž, že ani matka nevěděla, kdo je můj otec, ale řekla mu, že jsem jeho. Jedna z nejstarších a nejznámějších lží, která se upravila, a vytvořila systém, který tu je dodnes.\nTakže znovu, abychom se narodili a mohli číst tyto posvátné řádky v této knize, musíme jeden z nás projít portálem, který se ukrývá ve vagině ženy. Bez něho nelze projít sem na druhou stranu. Omlouvám se, ale musím vám říct tuto pravdu, kterou nelze popřít.\nMatka nebyla dobrá žena, i když se Josef snažil sebevíc, stále to bylo málo. Byl to tesař, a dělal vše proto, abychom se měli dobře. I když cítil, že nejsem jeho syn.\nMatka byla schopná manipulátorka, dnes se těmhle lidem říká - Narcis! Neustále pila, bavila se s každým místním buranem, zatímco my s otcem, jsme makali v dílně se dřevem, a to mě bavilo, chtěl jsem být mistr - Mistr Tesař.\nByl jsem radši s ním než s vlastní matkou, naučil mě tesařinu, byl to skvělý muž, co měl smůlu na prolhanou ženu, která ho uměla ovládat nejstarší měnou na světě – mušlí z Nazarethu.\nKaždopádně jsem už nechtěl být králem či bohem, přestalo mě to bavit, odešel jsem \nz domu, protože ty hádky dál nešly poslouchat, a rozloučil se Josefem. Řekl jsem si, že tenhle život budu v klidu odpočívat, a otevřu si malou dílnu, kde si budu hrát se dřevem, které mi přinášelo tenkrát klid.\nProtože peněz bylo málo, tak jsem si našel spolubydlící byli jimi bratři Šimon, hrozně velký týpek, a Ondra, jeho bratr, který byl ze všeho vždy hrozně rychle nadšený.\nByli to lidé, kteří k sobě měli pěkný vztah, byli to rybáři, co taky pěstovali kvalitní trávu. Hned jsem si vzpomněl na léta se Sokratem. A jelikož jsem se rozhodl, že tento život prožiju v klidu bez politiky a bojů, tak jsem s kluky pálil jedno brko za druhým.\nŠimon byl fakt velký dvoumetrový chlap, říkal jsem mu skála! Taky ho hodně zajímal smysl života, ale nejraději rybařil, a jednou, když jsme chytali ryby, a byli jsme zhulení, jak psi. Tak se mě Šimon zeptal na mého otce, a já mu odpověděl zhulený pohledem na oblohu, že můj otec je nebeský bůh tam nahoře.\nNechtěl jsem říct, že nevím, a zostudit tak svého otce Josefa, a tak jsem si vymyslel za otce boha, kterého jsem předtím hrál - zase. A řekl jsem, že tentokrát jsem přímo jeho synem, proto později vznikl ten zmatek, že jsem syn i otec zároveň, protože jsem to všechno byl já, a moje vědomí/duch.\nNečekal jsem, že se toho Šimon tak chytne \na bude tomu věřit, vykecal to bráchovi, ten klasicky do všeho zapálený, a nadšený to řekl svým kamarádům, a než jsem se nadál, měl jsem zase kolem sebe lidi, které jsem vlastně ani nechtěl.\nNaštěstí nás nebylo tolik, jen 12 dalších lidí, které bavili moje historky. Myslel jsem, že to bude v pohodě, stejně jsme věčně jen hulili, a popravdě si pořádně nepamatuji, co vše jsem jim řekl, anebo neřekl, vždyť to znáte, každý ten příběh slyšel, jen trochu jinak, protože si to sami pořádně nepamatovali.\nI když jsem se rozhodl, že tentokrát nebudu nic dělat násilím, a nechci řešit lidi, že si počkám na další život, tak jsem stejně svému smyslu neutekl.\nZačal jsem více mluvit, a začal jsem opět cítit šanci. Šanci, že by to tentokrát zase mohlo vyjít, lidé tady nebyli moc dobří, spíš špatní. I když něčemu věřili, tak měli mysl zahalenou lží, a já klasicky nevydržel a musel jsem říct pravdu. Jako vždy, když hulím.\nOpět to musí být příběh...\nKdyž začnete mluvit pravdu, která není tak zábavná jako lež, musíte mít tak nesmyslný příběh, který nejde ani pochopit, aby tomu lidé věnovali pozornost.\nČím větší nesmysl, tím větší zájem! Stačí internet a vidíte, co má vždy největší pozornost. Zpátky k mému životu, který znáte každý, proto si zaslouží více stránek. \nKaždý mě má rád jako Ježíše!\nJako vždy jsem vymyslel příběh, kde existuje něco víc než opravdu je. Mluvím o bohu, otci nás všech, proč?\nNo protože jsme přece všichni z jeho vajec, každý, kdo čte tyto slova je z koulí vašeho otce. Proto on je otec všech. Proto jedno tělo, jeden duch, otec i syn, rozumíte mi?\nZačal jsem teda chodit a říkat, že jsem synem božím, ono totiž, když umíte komunikovat, divili byste se, čemu všemu jsou lidé schopni uvěřit.\nBod. č. 2 - Komunikace\nByla to doba, kterou si pomalu nepamatuji, protože jsme s partou fakt hodně hulili, debatovali, a hledali smysl života. Měl jsem několik lidí, kteří mi věřili a jeden dobrý příběh, který jsem zopakoval už tolikrát, protože to lidi bavilo.\nKudy jsem šel, řekl sem něco tak moudře, že na mě každý zíral a říkal, že mám pravdu, že to dává smysl, i když se to zdálo jako nesmysl.\nTenhle život byl jako zázrak, kde jsem cítil, že jsme zase jedno, že nejsem sám. Jenže zase v zemi, kde ostatní, kteří mi nevěřili, tak nechtěli, abych lidem říkal pravdu, to nechtějí místní téměř nikdy.\nJe to stále stejné. Každá doba má někoho, koho jiní následují, sledují, lajkují. Tenkrát byla jiná doba, ale v podstatě je to stále stejné, lidé se nemění.\nFunguje to vždy, jediné, co stačí je, pokud mi budete věřit, a věřit mi budete, když vám nesmysl napíšu tak, že vám bude dávat smysl. Je potřeba ho však číst každou neděli - dává vám to smysl?\nSlyšte,\nříkám vám můj příběh s novými poznáními, ale stejnou pravdou. Lidé ji nebudou chápat, protože si budou myslet, že je to lež.\nTato lež, ale bude prezentována tolikrát jako pravda, že se pravdou stane. I kdyby to pravda nebyla, tak tento příběh se pravdou stane. Vím to, protože jsem ho sám napsal, a už se tak stalo.\nJako vždy začala éra hejtů za to, že říkám svoji verzi pravdy, neboť nechápali, co říkám. Na druhou stranu, začalo taky sbíraní fanoušků, kteří mi jsou věrní dodnes. Mám nejvěrnější fanoušky všech dob.\nTahle hra mě pohltila, že jsem chtěl vyzkoušet nový trik, jak vysvětlím lidem chovat se podle pravidel, aby pochopili, jak se dostat do nebe, jako jedno tělo, jeden duch.\nTa doba mi nahrávala, vymyslel jsem dobrou strategii, nemusím ji opakovat, vy ji znáte, ale trochu jinak. Ale začal jsem mít hodně špatných hejtrů.\nPamatujete, jak jsem slíbil, že tenhle život chci být v klidu a nechci ubližovat lidem. Tak co slíbím, to dodržím. Tady se však schylovalo, že mě chtějí o můj život připravit - zase!\nA tak jsem vymyslel jsem plán, jak z toho ven, ale udělat z toho zároveň odkaz jako vždy, který po sobě zanechám. Navíc když hrozilo, že mě opět chce někdo zabít, prostě klasika.\nSvolal jsem kluky a řekl jim boží plán, že vím, že mě budou chtít zabít, už to udělali hodně krát, \na taky jsem věděl, že mě jeden z nich zradí jako vždy.\nVěděl jsem i kdo to bude, mám na to už čuch, zrádci jsou v každém mém životě, po životě. Můj cyklus je stále stejný.\nKaždopádně jsem jemu řekl záměrně trochu jinou verzi, aby to mohlo vyjít! Ano, jde o Jidáše, \nv každém životě ho mám, protože téměř každou hru hraju na nejobtížnější level. Stejně jako dnes.\nVzal jsem poslední peníze na rozlučkovou večeři, a že jich bylo dost jen na kvašený chleba a víno. Peněz jsem moc neměl, stejně jako dnes, ale to už je cesta božího syna.\nPronajal jsem si patro u známého v krčmě. S Marií, připravili víno a osolený chléb, který nebyl nic moc, ale pít bez jídla, tak nic nevydržím, to mi zůstalo!\nPlán byl jednoduchý, udělat dřív to, co chtěli oni, ale zároveň jsem chtěl dožít v klidu, a zanechat i tak odkaz, když už jsem měl lidi, kteří mi věřili.\nKaždý z nich pak začne šířit lidem, že jsem se obětoval kvůli pravdě, a že se chci vrátit domů. Protože mě otec poslal sem, abych řekl lidem pravdu a pravidla, jak se dostat do nebe, ale lidé nechtěli věřit, neboť nevěděli, co činili.\nTeď vám určitě došlo, co jsem vymyslel za plán.\nŠlo se na věc, křížů tam všude bylo hodně, takže jsem ho netahal, jak se dnes tvrdí, ale pro větší drama se to přidalo do příběhu. Víte, jak byl ten kříž těžký? \nJednoho dne ráno kolem 9 hodin mě kluci vyzvedli, pověsili a každý splnili svůj úkol, který jsem jim dal na naší poslední večeři. I Jidáš, udělal, co měl udělat.\nU mého kříže bylo nejvíc lidí, a brečeli, neboť nevěděli. A Jidáš samozřejmě přinesl, na moje živé natáčení prvního pranku v historii i ty, jenž mě chtěli na tom kříži vidět.\nJeden z nich rozkázal, aby tomu věřil, mě bodnout pod žebro. Štěstí, že to byl voják, co ještě nikdy nebodl do člověka, takže se mu třásla ruka, když držel kopí, ale i tak to bolelo. Pořád tam mám znaménko, říkám tomu znamení mé vůle! Na památku jsem se jednou takhle pojmenoval, a zase psal. Takový prostě já jsem.\nSchoval jsem se na 3 dny do jeskyně, to věděl už jen někdo a jeden tajný fanoušek, ti mě vyzvedli a já odjel s Marií tak daleko, že to je už jiný příběh.\nDokonáno jest."
    }
  ]
}