{
  "title": "Genesis – Kapitola 6",
  "sections": [
    {
      "id": 1,
      "title": "6.1",
      "content": "6.1\nVědomí\nPrvní v Desateru je vědomí – to je základ\na začátek úplně všeho, co znáš. Když ztratíš vědomí o tom, kdo jsi a co máš dělat, ztratíš vše.\nVědomí tě vede, říká, co máš dělat, a pomáhá ti od tvého začátku do úplného konce, aby se dostalo zase na začátek, protože tam je odpověď na všechno.\nPo konci budeš potřebovat hluboké vědomí o své roli ve světe, protože bez něj budeš jen další ryba v akvárku, která čeká na krmení, a nechápe, co dělá ve vodě.\nVědomí je první krok u všeho, co uděláš,\na odráží realitu podle toho, co uděláš. Vědomí se dokáže přizpůsobit a vytvořit sílu, která se rovná největší síle, která kdy existovala, a bude existovat.\nCíl je najít to jedno pravé vědomí a spojit se\nv jedno tělo a jednu mysl, teď je šance díky internetu a Desateru, největší možnost dosáhnout toho osvícení a cesty do nebe, ve kterém se píše v mých dalších knihách.\nSíla jednoho vědomí dokáže změnit váš svět, síla kolektivního vědomí změní celý svět. Tahle slova jsou jak zrcadlo, a až v nich uvidíš sebe, staneš se tím, kdo je napsal. Tohle si ty!\n"
    },
    {
      "id": 2,
      "title": "6.2",
      "content": "6.2\nKomunikace\nKomunikace je další klíčový bod. Ve světě, kde se každý snaží přežít, je komunikace nástroj, který nás dokáže spojit nebo rozdělit. V první řadě se musíte naučit komunikovat se svým vědomím, a vytvořit spojení, které vydrží všechno.\nSchopnost mluvit, vyjednávat a najít společnou řeč rozhoduje o minulosti i budoucnosti a přítomnosti,\no tom, kdo přežije, a kdo ne.\nKomunikace je most od jednoho vědomí\nk druhému, most, který spojuje lidi, a zaleží vždy na komunikaci, jak je ten most pevný, kolik unese a jestli vydrží roky, nebo je to jen přátelství na jednu sezónu.\nKaždý z vás má s různými lidmi jinak silné mosty, které jste postavili díky vaší komunikaci, ať už pomocí slov, nebo toho, co máte mezi nohama.\nNěkdy si myslíte, že ten most vydrží navěky, ale pak se začne kymácet, házet s vámi, dokud se neutrhne poslední lano a most spadne někam, kde už je někdy zbytečné posbírat trosky a postavit ho znovu.\nVše je o spojení, bez spojení nevznikne život, a je vždy na vás, jak dlouho spojení vydrží a s kým se chcete spojit, pokud ovšem nejste opilí u někoho na party.\nSdílení informací pomocí komunikace vede všechny tam, kam chce. Zeptám se, jste každý tam, kde chcete? Díky umění komunikovat můžete číst tuto knihu, která by vás měla naučit vše, co vím já. Pokud se spojí moje vědomí a komunikace, Genesis a Desatero s vámi, tak vznikne most, který vydrží cokoliv.\nVše, co teď víte, co umíte, co jste zažili, máte díky komunikaci, kdyby vám někdo neřekl, že se máte obléknout, tak chodíte nazí se zadkem venku.\nKaždé slovo nebo příběh, které používáte či znáte, někdo vymyslel a přesvědčil druhého, že jeho slova jsou pravda, protože pokud tomu věříte sami, je to lež. Komunikujte a budete věřit lžím, které se stanou pravdou, pokud budou dávat smysl.\n"
    },
    {
      "id": 3,
      "title": "6.3",
      "content": "6.3\nSmysl\nSmysl je to, co tě drží v pohybu, i když to někdy nedává smysl, tak to je účel života, hledat mosty, které si postavíte během cesty, a pracovat na nich, aby dohromady dávaly smysl. Tak je to všude se vším na celém světe, jedna buňka se spojí s druhou buňkou, a jeden penis s jednou vaginou a tak vznikne život.\nBez svého smyslu života budeš stínem smyslu života někoho jiného. Jeho smysl se stane tvým smyslem, i když to bude nesmysl jako třeba válka.\nPo katastrofě lidé budou tápat, hledat význam a smysl v chaosu. Lidé budou hledat směr, který je udrží na cestě za bohem jako vždy, a na tobě bude postavit most, které jim pomůže přejít. Ty budeš jejich majákem naděje nebo nejoblíbenější vypravěč pohádek pro děti.\nJakmile člověk ztratí smysl, všechno ostatní se ztratí taky. Každý krok, který uděláš, bude prázdný, pokud nevíš, proč jdeš dál.\nSmysl mého života je dát vám smysl. Ukázat vám herní plán, jak se dostat na druhou stranu a přinést světlo do temných myslí, které nechtějí, abyste našli váš smysl.\nNěkdy je těžké najít svůj smysl, ale každý ho máte, a najdete ho, pokud nebudete věřit nesmyslům, které vám říká někdo, kdo si myslí, že ví všechno.\nKaždý ho má jiný, ale jeden může být společný pro všechny bez rozdílů – mít smysl pro zodpovědnost ke všemu.\n"
    },
    {
      "id": 4,
      "title": "6.4",
      "content": "6.4\nZodpovědnost\nZodpovědnost je klíčem k přežití. Ve světě bez pravidel se hraje těžko – když neznáte pravidla, nemůžete vyhrát.\nZkuste si zahrát hru bez pravidel, chodit jinými tlačítky, nebo si zkuste zahrát tenis s hokejovým pukem. Pravidla dávají smysl a zodpovědnost znamená mít kontrolu nad svými činy a rozhodnutími.\nJe to jednoduché: kde nejsou následky, tam roste chaos. Každý problém má svoji příčinu, a pokud ji nevyřešíme, problém bude jen růst, až bude tak velký, že nepůjde vyřešit jinak než koncem o kterém píšu.\nTen, kdo má moc, musí také přijmout následky svých činů. Když s někým stavíte most a ten druhý ho podřeže, zničil cestu nejen vám, ale i sobě a přesně tak to je v životě.\nV novém světě přežijí jen ti, kteří jsou ochotní převzít zodpovědnost za své činy. Pouze tak můžeme společně najít tu správnou cestu, která nás všechny zavede k cíli.\nKaždý rodič, každé dítě, každý influencer a především každý politik musí nést odpovědnost za své činy.\nPokud nebudeme zodpovědní, nastane chaos, který někdo bude muset uklidit. Nové Desatero ti ukáže, že zodpovědnost je to, co ti dá sílu a smysl\nv těžkých časech.\nPokud se zbavíš zodpovědnosti za svoje činy\na budeš si dělat, co chceš, tak si budeš myslet, že jsi dobrý člověk, rodič nebo partner?\n"
    },
    {
      "id": 5,
      "title": "6.5",
      "content": "6.5\nRespekt\nSlovo, které je dnes cizí slovo pro mnoho lidí, přitom respekt udržuje svět v harmonii. Respekt\nk druhým, k přírodě, k pravidlům přežití.\nKaždý vztah bez respektu vede ke katastrofě či konci, který je zbytečný jako reklamy na drahé oblečení. Božská moc internetu nám dala pocit takové moci, že si myslíme, že respekt nepotřebujeme, proto se čím dál více vztahů rozpadá dřív než kdy předtím.\nPokud už máte někoho v reálném světě, proč musíte hledat pozornost v online světe? Protože nerespektujete ani sebe sami, natož druhé.\nProč dnes nefungují vztahy? Internet upravil kód respektu z jedniček na nuly v hlavách lidí. Žádné pohlaví není vinno víc než druhé, ženy tvoří pozornost při které získávají virtuální respekt, který umí manipulovat s reálným respektem k sobě.\nAle muži tu pozornost živí, a tím ztrácí respekt zase k sobě, aniž by si uvědomovali, protože neví,\nco činí, dokud nečtou tento řádek, aby věděli a tak nečinili.\nToto je hořká pravda se kterou by měli všichni souhlasit i když je nepříjemná, a krutá, ale přemýšlejte. A jen ten, kdo ji pochopí a změní se, má šanci být respektován i milován.\n"
    },
    {
      "id": 6,
      "title": "6.6",
      "content": "6.6\nOdolnost\nOdolnost je tvá síla vydržet i v těch nejtěžších časech, odolnost získáváš při tvé cestě, a každá překážka je cesta k tomu být silnější a odolnější.\nBez odolnosti by tu nikdo z nás nebyl, nikdo by nepřežil, co se děje dnes, a nikdo nepřežije, co přijde v období totálního chaosu, který přijde pokud nebudeme odolní proti online horečce.\nMusíš být odolný, protože Online Pozitivní je rychle se šířící nemoc, která postihuje všechny bez rozdílu pohlaví, barvy nebo vyznání. Tato nákaza ničí odolnost, která potom oslabuje tvoje, a naše vědomí.\nMusíš změnit tuhle nemoc v lék. Odolnost ti dá imunitu proti nesmyslům, vůli odmítnout lež i dobře maskovanou pravdu, a schopnost přežít i to, co se zdá nemožné. Nic není nemožné!\nPodívej se na mě, zkouším to s lidmi už tak dlouho všemi možnými způsoby. Selhal jsem už tolikrát, ale věřím, že tentokrát to vyjde, tentokrát vyhraju, protože s každou prohrou se stávám lepší a teď jsem nejlepší verzí sama sebe.\nVědomí, přežije všechno, nelze ho zničit, protože každá porážka ho dělá silnějším, a to je tajemství nesmrtelnosti.\n"
    },
    {
      "id": 7,
      "title": "6.7",
      "content": "6.7\nRovnováha\nSvět bude dost chaotický, pokud bude 130 pohlaví. Bez rovnováhy dvou základních sil se zhroutíme rychleji než dřív.\nJing -Jang, světlo – tma, dobro – zlo, pravda - lež, či muž a žena, vše je stvořeno na dvou základních principech. Neboť je pouze vědomí, a tělo, nikdo třetí není.\nBez rovnováhy mezi prací a odpočinkem, mezi dáváním a braním, mezi muži a ženami chybí pak málo ke zhroucení, a vyčerpaní smyslů.\nRovnováha je to, co udržuje svět v chodu, proto chodíte po dvou a učíte se rovnováhu na začátku jako dítě. Spadnete tisíckrát, abyste rovnováhu získali, proč ji pak ve světě dospělých chcete ztratit?\nMuži a ženy se musí domluvit, a společně najít rovnováhu pro tento svět, každý by měl zodpovídat za svůj tým. Tak jako jste se učili jezdit na kole nebo chodit, tak společně najít balanc, a pak si ho pamatovat.\nMiska vah je teď více na jedné straně a svět kulhá, než spadne. Jednou jste se naučili něco, co jste si mysleli, že nedokážete, například vstát a chodit jako dítě! Tohle je jednodušší úkol.\nDesatero tě učí, že najít rovnováhu mezi extrémy a to je klíč k ne jen tvému, ale našemu dlouhodobému přežití. A každý z vás používá rovnováhu při čtení této knihy, zamyslete se, a uvidíte.\n"
    },
    {
      "id": 8,
      "title": "6.8",
      "content": "6.8\nJednota\nJednota je klíčem k obnově světa, protože samotný jedinec může dokázat hodně, ale společně můžeme dokázat vše. Jeden člověk postaví dům, ale společně můžeme postavit město.\nMusíš najít ty, kteří budou schopni se spojit\na najít společnou cestu, to budou ti, kteří ti pomohou vybudovat pevné základy, které vydrží i největší bouři.\nDesatero tě učí, že společnost může fungovat jen na základě jednoty a rovnováhy spolupráce. Jednota je všude a všechno, ty si jednota vytvořena svým vědomím, a tělem, to je základní jednotka větší jednoty.\nSpolečně máme schopnost změnit celý svět. Možná to nezvládneme za týden jako předtím, ale pokud budeme jednotní, zvládneme to rychleji, než si dokážeme představit.\nKaždý z vás má v sobě unikátní schopnost měnit realitu, kde stačí slova. Není třeba věřit všemu nebo jen něčemu, není třeba zákazu či cenzury, každý v jádru ví, co je špatné a dobré, jen někdy věříte někomu, kdo vám lhal, protože jste si mysleli, že mluví pravdu. A byl tak součástí jednoty, která nedávala smysl.\nTeď je čas vytvořit novou jednotu. Takovou, která dává smysl. Spojme vědomí. Spojme síly. Spojme pravdu. A svět se změní, ne proto, že musí, ale proto, že my chceme.\n"
    },
    {
      "id": 9,
      "title": "6.9",
      "content": "6.9\nHumor\nVe špatných časech a zmatku bude humor tvá nejmocnější zbraň proti zoufalství. Humor je dalším klíčem k přežití v době, i když ti není do smíchu.\nBudeš muset najít vtip i v těch nejtemnějších chvílích, něco jako když si prdneš tam, kde nemáš, ale nemůžeš zadržet smích, protože ti to přijde vtipné, i když to vtipné není, jen si vzpomeň, kolikrát tě pobavil obyčejný prd.\nSmál ses i teď?\nSmích tě udrží naživu, proto se říká, že smích lečí, tohle není jen tak obyčejné moudro, a bez humoru je svět jen prázdným světem plným utrpení.\nDesatero tě naučí, že i v těch nejtěžších momentech musíš najít důvod se smát. Každý se rád směje, je daleko lepší se smát brečet smíchy, než bojovat a brečet bolestí.\nTato kniha má být taky vtipná, ale vybrat si jestli se budeš smát, musíš jen ty, protože jsou nečekaně jen 2 možnosti. Buď je vtipná nebo není.\nJsem zvědavý, jestli najdeš smysl v těchto nesmyslech a občas se i zasměješ, protože až mě poznáš, budeš se smát, neboť vtipnější vědomí si doteď neznal. Humor je skutečný lék. Je to elixír šťastného, dlouhého, skvělého a nesmrtelného života.\n"
    },
    {
      "id": 10,
      "title": "6.10",
      "content": "6.10\nOdkaz\nNakonec je potřeba myslet na to, co po tobě zůstane. Odkaz je to, co přežije tak dlouho, jak silný ho zanecháš. Je to otisk tvého vědomí ve světě.\nAž odejdeš, co tu po tobě zůstane? Tvoje poslední video? Tvůj poslední příspěvek? Budeš vzpomínkou? Nebo spouštěčem nové reality?\nDesatero tě učí, že tvůj život není jen o tobě.\nJe o tom, co zanecháš těm, kdo přijdou po tobě, protože ty se vrátíš. A až se vrátíš, budeš žít v tom, co jsi kdysi tvořil. Když budeš sdílet sračky, čím myslíš, že budeš krmen příště?\nTvoje vědomí teď píše kód. Tohle je vždy na tobě, ty máš teď božskou moc, chovej se jako bůh, který je dobrý, a ne jako ten, který ti říká, že dobrý je.\nNevěřím, že pokud budeš přemýšlet, tak na to nepřijdeš, tohle není tajemství pyramid, tohle je\no tom, jak chceš, aby vypadal svět pro tvůj návrat. Tohle je tajemství tvého návratu. V jakém světě chceš znovu žít?\nCo chceš, aby po tobě zůstalo? Jednoduchá otázka, co má jednoduchou odpověď, na kterou musíš přijít pouze ty. Můj odkaz jsou knihy, které změní svět, pokud mi budete věřit. Je to můj kód. Netvořím pro cizí, tvořím pro sebe, tak jako Ty! Ať dnes nebo zítra. Ať kdykoliv se vrátíš.\n"
    }
  ]
}