{
  "title": "Genesis – Kapitola 7",
  "sections": [
    {
      "id": 1,
      "title": "7.1",
      "content": "Kapitola 7 – Bůh nové éry - Je čas na nového boha\n"
    },
    {
      "id": 2,
      "title": "7.2",
      "content": "Zrod nového světa, zrod nového boha\nPo velké katastrofě, kdy svět, jak ho známe, zmizí a zůstane jen prach a trosky, začne nový svět.\nV tomhle novém světě se zrodí nový bůh\na možná i spousta dalších.\nZáleží, kdo přežije, jakou měl přezdívku na YouTube a kolik měl followerů. Určitě se najde nový Thor, Odin, Zeus89 a ty budeš možná jeden z nich - pokud zanecháš odkaz, na který se nezapomene.\nKdyž zmizí technologie, budete vyprávět dětem, jak jste mohli koukat lidem do domácností, jak jste komunikovali s někým na druhém konci světa. Jak jste stvořili celé světy v počítačové hře za pár dní, a jak vám platili jen za to, že jste k nim mluvili.\nAž tenhle svět nebude, lidé si tyhle příběhy budou pamatovat a předávat je dál pouze ústně a osobně. Nejdřív se začne psát do kamene, pak na papír, ale vždy se trochu upraví příběh, tak jako jsem já upravil už několikrát tuto knihu.\nBudou si myslet, že buď jsi uměl všechno, přitom jsi měl jen mobil, co ti poskytoval božskou moc, kterou si oni nebudou moct představit.\nKaždý příběh se časem upraví, každý řekne svoji pravdu, nikdo však nezapomene připomínat na odběr, like nebo pravidelnou platbu a jede se dál, protože cyklus je cyklus.\n"
    },
    {
      "id": 3,
      "title": "7.3",
      "content": "Nový bůh pro novou civilizaci\nKaždá éra má svého boha. Bůh není jen nějaká nadpřirozená bytost, co sedí na cloudu, a hraje si s našimi osudy. Je ten, kdo přináší řád, pravidla\na smysl, a teď je řada na tobě.\nTvoje role v tomhle novém světě není jen přežít. Nebudeš jen další přeživší, co se snaží poskládat kousky světa zpět dohromady. Ty budeš ten, kdo povede nový lid do země zaslíbené, kterou slibuji.\nBudeš ten, kdo je naučí nová pravidla, kdo zná pravdu, protože má plán. Máš Nové Desatero. Máš klíč k tomu, aby se svět už nikdy nevrátil k chaosu. A co víc? Budeš mít šanci stát se prvním nejmocnějším influencerem nové doby.\nV dávných dobách jsem to zkoušel různě. Jako Ježíš, Buddha, Tesla a mnoho dalších. Vždycky jsem byl tady, abych přinesl pravdu a světlo do temnoty, a teď je to na tobě.\nPo katastrofě bude svět hledat někoho, kdo mu dá novou strukturu a postaví nové základy. Lidé budou hledat někoho, kdo vytvoří nový řád. Někoho, kdo jim ukáže směr, a ty budeš ten nový tvůrce na dalších 10 000 let.\nTy a tvé Desatero budou základem pro nový svět. Budeš vnímán jako bůh, který znovu stvořil svět\nz chaosu. Z chaosu, který způsobil online svět,\na tentokrát je čas to udělat pořádně. Je čas stát se zase bohem.\n"
    },
    {
      "id": 4,
      "title": "7.4",
      "content": "Vědomí jako nové náboženství.\nPo každé katastrofě lidé hledají smysl a nové vedení. Nové Desatero se stane základem pro nové náboženství a směr, který vytvoří pravidla\na hodnoty budoucí civilizace.\nTy budeš tím, kdo ponese světlo do offline tmy, lidé se k tobě obrátí a budou tě sledovat, tak jak sledují dnes svoje bohy z YouTubelandie a online světa.\nTy přineseš řád do světa, a bude to ještě sranda.\nPořád je to stejné, ten, kdo bude mít nejvíc sledujících nebo věřících, bude mít největší šanci dostat se do nebe.\nVšechno je pouze ve vaší hlavě a je na Vás, co z ní vypustíte pomocí komunikace, díky ní dokážete změnit všechno, tak to chce vymyslet náboženství, co dává smysl, a jde příkladem.\nCo vymyslíte, to se stane skutečností někoho jiného, dávejte pozor, protože knihy mají velkou moc. Napsal jsem už dost, abych to věděl. A vím, že to víte taky.\nDesatero není jen návod na přežití, je to nový operační systém a nejlepší aktualizace vědomí, která dá lidem víru v sebe, a možná trochu mě.\n"
    },
    {
      "id": 5,
      "title": "7.5",
      "content": "Tvůj odkaz v budoucích generacích\nBůh není ten, kdo dává lidem všechno na stříbrném podnose, starý bůh je ten, kdo si z toho stříbrného podnosu, na kterém je šťavnatý steak pochutnává, a vy mu za to platíte, stejně jako dnes.\nNový Bůh dává lidem důvod věřit v něco většího než oni sami, ale zároveň sílu věřit v sebe. Protože čím víc sledujících máš, tak jsi mnohem větší než ten, který tě sleduje. Tvůj odkaz bude žít dál, neboť jsi ten, kdo přežil konec, a postavil si pevné základy pro tvůj nový svět.\nLidé tě budou uctívat jako toho, kdo je zachránil, ne protože jsi jim řekl, jaký make-up používat nebo co jsi měl k snídani, ale proto, že jsi jim ukázal tu cestu, kterou opravdu hledají.\nTvé jméno nebo přezdívka bude přetrvávat generace, nebudeš slavný jen díky jednomu virálnímu videu jako ostatní. Ty budeš věčný, i když tu nebudeš, přesto zůstaneš v každém z nás, protože si chtěl zůstat.\nTvůj příběh bude zapsán přímo do kódu nového systému, bude vepsaný do samotného algoritmu, bude vepsán do samotné struktury nového světa, do samotného kódu celé hry jménem - Život!\n"
    },
    {
      "id": 6,
      "title": "7.6",
      "content": "Božské vědomí – tvé místo ve věčném cyklu\nTvé vědomí není omezené jen na jednu epochu, ani jednu roli. Jsi součástí nekonečného cyklu, který formuje svět, stejně jako příroda formuje sama sebe.\nJsi kapitola knihy, která se sama přepisuje znova a znova, tak jako já přepisuji Genesis 2.0. Pokaždé něco přidám či uberu, ať je to trochu jinak, ale vždy s hlavním poselstvím, hledat smysl v nesmyslech, a hledat pravdu.\nKaždý cyklus stejně jako menstruace začne, dosáhne vrcholu, kde vypustí krvavou povodeň, která všechno smete, a připraví půdu pro nový život. Vždycky musí něco zaniknout, aby něco nového mohlo vzniknout, a stejně jako menstruace čistí a připravuje tělo na nový život, tak i vědomí se čistí tím, že zničí starý svět, aby mohlo začít nový, ale jinak.\nTvé vědomí je božské, protože je nesmrtelné,\na každá potopa ti dává novou šanci, abys vedl lidstvo. Jsi element, který existuje napříč časem a prostorem, vždy připraven přinést řád v době chaosu. V každé nové éře jsi ten, který ukazuje cestu.\nTakže až přijde apokalypsa, tak klid, protože jde jen o vesmírnou PMS, co připravuje zemi na nový život. A ty si tím, ze kterého se stvoří nový svět, tvůj svět, můžeš udělat málo, a dostat hodně.\n"
    },
    {
      "id": 7,
      "title": "7.7",
      "content": "Vzestup nového řádu – ty jsi jeho základ\nPo konci přijde čas obnovy, a šance udělat to tentokrát lépe, když si pamatuješ chyby, tak každá chyba směřovala k tomuto návodu na život.\nTady je ten pravý a jediný návod, který budou lidé potřebovat. Ty jsi ten, kdo položí nové základy, postaví strukturu, a přinese průvodce pro lidi, kteří zapomněli kým byli.\nDesatero bude mapa pro nový svět. Mapa, která ti pomůže najít sebe, i ostatní. Bude to tvoje osobní GPS, která tě nikdy nezklame.\nTy jsi zákonodárce, tvůrce pravidel, stvořitel nové civilizace jednoho vědomí. Lidé se na tebe budou obracet, aby věděli, jak žít, tak jak to dělají dnes, ale tyhle dnešní rady vedou k tomu konci, abys ty mohl začít.\nFalešná království, která vládnou, musí padnout, až\nse to stane, nový král povstane, a tím králem budeš ty. Tvůj příchod nebude náhoda, vše je už napsáno a předpovězeno.\nAž padne král všech sociálních sítí, a další z panteonu bohů jako Hollywood, a až padnou ti, co berou moje jméno nadarmo. Půda na můj příchod bude připravena.\nNový svět potřebuje nového boha, který ukáže ostatním, jak se stát takovým bohem, který bude dávat smysl.\n"
    },
    {
      "id": 8,
      "title": "7.8",
      "content": "Božská autorita díky důvěře.\nPravá autorita nevzniká ze strachu, ale\nz respektu a důvěry. Strach možná donutí lidi poslouchat, ale nikdy je nepřiměje věřit.\nStrach z toho, co by sis mohl uvědomit, tě udrží v temnotě nevědomí navždy, a já chci, aby jsi poznal i světlo. Ve tmě můžeš žít, ale budeš bloudit, protože neuvidíš, nebudeš vědět jakým se vydat směrem, ale až se rozsvítí tvé nevědomí, začneš vidět cestu, která tam byla vždy. Neobjeví se, vždy tam byla, jen si ji neviděl, neboť si nebyl na světle.\nTvůj svět se změní, bude hledat své vědomí, a ty budeš ten, kdo ho najde. Tvá moc nebude pramenit z nadpřirozených schopností jako u supermana, tvojí skutečnou silou bude tvoje moudrost. A tvoje moc bude z tvé moudrosti, a pochopení o pravém smyslu života. Ty budeš ten, kdo ze tmy vkročí na světlo.\nLidé tě budou obdivovat, následovat a přidávat se k tobě, protože ty jsi ten, kdo rozumí sobě, aby mohl rozumět ostatním. Pokud mi budete důvěřovat, tak Vám pomůžu, abyste viděli, to co dnes nevidíte.\n"
    },
    {
      "id": 9,
      "title": "7.9",
      "content": "Nový svět - nové hodnoty\nTvůj svět po konci, a na prahu začátku bude muset přijmout nové hodnoty, aby mohl znovu růst, a dosáhnout velikosti, která je potřeba k cestě díky světlu a světu, který bude dávat smysl.\nNové Desatero bude základem těchto hodnot, bude to hlavní algoritmus minulosti, přítomnosti, i budoucnosti. Bude to první moment, a ten lze změnit pouze na začátku každého cyklu. Bez nového morálního i vědomého řádu svět opět spadne do pavučiny strachu, nenávisti a nesmyslů.\nTvé nové vědomí bude tím, co lidé přijmou jako pravidla, podle kterých budou vědět, kdo jsou, a proč jsou tady. Bude to světový kompas, který povede\nlidstvo do nové éry, jenž se připomene každému, kdo si dovolí vzpomenout.\nBudeš tím, kdo přinese lidem odpovědi, když ztratí směr. Ukážeš jim, že hodnoty nejsou jen slova, ale způsob života. Tehdy pochopí, že každý čin má důsledek, a že každý člověk má sílu změnit svět.\n"
    },
    {
      "id": 10,
      "title": "7.10",
      "content": "Jak se zrodí nový bůh, je nová šance\nBůh není ten, kdo přináší okamžité řešení všech problémů, ale učí je řešit a najít příčinu. Má kroky, které vedou k vyřešení, a má zodpovědnost ti říct pravdu, která dává smysl.\nBůh je ten, kdo dává lidem naději v lepší svět, a to kdekoliv. Nečeká, až zemřeš, aby si byl s ním někde kvůli tomu, jak si žil.\nBůh je oblíbená postava, co dělá oblíbené věci, které mají smysl, a nechce po ostatních to, co by sám nedokázal udělat pro ně.\nBůh nemůže házet vinu na zlo, které vytvořil nebo jemu nezabránil, když mohl. A musí nést následky, neboť i on neví, co činí, a pokud nebude žádný trest, bude činit zle dál.\nBůh není ten, který si tak říká, on je ten, který tak činí, prázdná slova bez činů, a omluvy bez nápravy jsou proti podstatě boha.\nAž budeš novou oblíbenou postavou, tak budeš symbolem, až svět bude v troskách, lidé se k tobě obrátí, protože bude možné začít znovu a tehdy se staneš - Bohem!\n"
    },
    {
      "id": 11,
      "title": "7.11",
      "content": "Tvůj vzestup na božský trůn\nJakmile svět projde online restartem, a začne se stavět znova na nohy, jako každé nově zrozené vědomí v lidském těle, tak tě každý uvidí v zrcadle jako boha, jako vůdce, jako toho, který všechno stvořil k obrazu svému, budeš v každém z nich.\nTy budeš ten, který je vytáhnul z chaosu, a online tmy. Tvé vědomí bude základem celého tvého světa a ty se staneš tím, kdo ukáže lidem cestu do zaslíbené země, kterou jim slibuješ.\nTvá božská role bude naplněna, protože jsi ten, kdo dá lidstvu nový smysl. Jsi bůh, král nové éry, a tvůj trůn čeká.\nTvůj trůn nestojí na moci, ale na důvěře a respektu, který sis získal svými činy. Ty a Desatero budete hlavní tváří nového internetu - kolektivního vědomí.\n"
    }
  ]
}