{
  "title": "Genesis – Kapitola 5",
  "sections": [
    {
      "id": 1,
      "title": "5.1",
      "content": "5.1\nKdo chce zachránit?\nKatastrofa přijde, ale kdy a jaká to teď bude, to nevím ani já, ani vy. Já vím úplně stejně jako vy, že to tak bude, protože to cítím, a vím, že to cítíte taky, mám pravdu?\nVždy se civilizace dostane do bodu zlomu, ze kterého už nelze zpátky, něco jako online smrt celebrity, která má ráda malé děti jako dospělé.\nVe větší historii je to pád Říma, zánik Mayů, zmizeni Atlantidy, ať to bylo kvůli přírodním katastrofám, nemocem, nebo vlastnímu selhání, vždy přijde něco, co dokončí cyklus, a tentokrát to nebude jinak.\nOtázkou je, jestli budeme připraveni, až to přijde. Jestli budeme mít svoji Archu, jestli se staneme posledními hráči, kteří dostanou extra život a šanci hrát zase od začátku s přeživšími.\nBudeme připraveni, až to přijde?"
    },
    {
      "id": 2,
      "title": "5.2",
      "content": "5.2\nKdy se lidé poučí?\nVzpomínáte na příběh o Noemovi? Ten, který zachránil radši zvířata než lidi? Velká potopa, která smetla lidstvo a nechala přežít hrstku vyvolených se zvířaty. Ať už jsi slyšel o tomhle příběhu, nebo jemu podobném v jiné éře či stejné, ale s jiným hráčem, který hrál podle pravidel a včas si postavil svoji loď, protože věděl.\nTak nám to neustále jako hloupý algoritmus ukazuje pořád dokola, že když si jako lidstvo děláme, co chceme, a děláme nepořádek, tak příroda či majitel našeho akvária vyčistí svět. Jak jinak než vodou a nechá si pár oblíbených rybiček, a ty co dělaly neplechu, tak ty spláchne do knih dějepisu či legend.\nAle říkejme, že příroda zasáhne, a ta se neptá. Atlantida to skoro dokázala, té chybělo málo, ale přestala dodržovat pravidla, a kde je teď?\nZmizela pod vodou, stejně jako jiné další civilizace, které možná nikdy nenajdete a nebudete mít nikdy možnost zkoumat další nepovedený remake v hlavní roli s lidmi. Stejně jako vždy, i dnes stojím na prahu břehu, který se zmenšuje, a hledám toho, kdo mi uvěří jako starému Noemovi."
    },
    {
      "id": 3,
      "title": "5.3",
      "content": "5.3\nPřestavte si, že...\nNa malou chvíli zapomeňte, co znáte ze školy, \na představte si, že jsme v počítačové hře, kde my jsme postavy za které hraje někdo, kdo nás ovládá z jiného místa, než jsme, použijte představivost.\nDál si představte, že hvězdy na obloze jsou monitory nebo obrazovky, přes které nás sledují entity, tak jako my dnes sledujeme streamy \na všechno online, od přírody po souložící lidi \nz vlastního pohledu, a to vše z ruky přes naše svítící displeje.\nCo děláte, když se vám přestane líbit obsah oblíbeného influencera? Co uděláte, když vám ublíží partner? Co děláte, když vám nějaké rybičky pořád dělají bordel v akvárku nebo vás přestane bavit hra, kterou jste hráli x hodin?\nPřestanete sledovat, budete chtít zapomenout \na začít znova, nebo jednoduše začnete čistit \na mazat harddisk? Odinstalujete, a znova nainstalujete, restartujete, prostě začnete od začátku.\nKdyž se jim totiž přestaneme líbit, tak prostě vyčistí akvárko, kde lidé nejsou sami. A ti, co nás sledují mají mazlíčka, který je tak mocný, že ovládá cykly, protože sám je cyklem.\nJe to vítěz předchozí hry, kde nehrál ještě tým lidí a můj starý přítel, se kterým jsem byl často spojován, je to jiný bůh z jiného světa. On se rozhodl, že tu zůstane i když si mohl vybrat jít hrát jinam další hru. \nMyslíte si, že jste pány svého světa, ale někde tam venku je někdo, kdo nás pozoruje, a moc dobře je známe, protože jsme jako oni.\nJe to jejich hra, jejich pravidla. A když se něco nepovede, ony restartují celý systém pomocí velkého a mocného Serpentese, který má mnoho jmen, které mu dali lidé jako Ouroboros, Jörmungandr. Pravé jméno mého dávného přítele je však - El Ganki, tak jsem mu říkal já.\nTen, kdo ovládá cykly, a sám je cyklem. On je ta síla, co každou éru přináší zemětřesení, povodeň, vlny tsunami, které spláchnou všechno, co už nefunguje. \nMyslíte si, že jste pány všeho na Zemi, ale někde tam za hvězdami jsou entity, které nás pozorují, co děláme, jak se chováme, a jestli je ještě bavíme.\nA když se jim to nelíbí, tak prostě restartují systém. Znovu a znovu s jeho pomocí dokážou vyčistit svět. Stačí, aby jsme je přestali bavit, tak že povolají někoho, kdo je součástí každé legendy o konci světa.\nTakže otázka zní – jsi připravený být tou rybou, co přežije, nebo tě spláchnou taky?\nDokážeš potom hrát 10 000 let podle pravidel Nového Desatera, aby ses stal jedním z nich, nebo si budeš pamatovat blbosti z internetu, které připravují návrat někoho z mýtů a legend, kde byl vždy stejný konec?"
    },
    {
      "id": 4,
      "title": "5.4",
      "content": "5.4\nNa palubu!\nTeď zase přicházím já, novodobý Noe, ten z Bidle, pokud nevíte, tak máte internet. Je však jedno, jaké jméno mám, ale vím, co přichází, vidím notifikace a znamení.\nLidé si budou vyprávět o tom, jak jsem přinesl Desatero a zachránil svět, jak to dělají dnes \ns Mojžíšem, kterému jsem už jednou Desatero dal a pomohl jsem mu tenkrát přejít Rudé moře pomocí El Gankiho. Dnes je tento starý příběh úplně jiný než jak se stal, stejně jako 10krát opakující stejný příběh jinými lidmi na internetu.\nPotopa nebo něco jiného, v podstatě to je jedno. Pointa je, že musíme být připraveni. Moje archa je můj plán na přežití v souboru nového Desatera, které nás povede, pokud Gal pohne ocasem \na svět se začne kroutit jak had.\nMůj nový plán není teď díky internetu nemožný, plán je totiž přežít nejen fyzicky, ale hlavně duchovně a morálně. Čím víc lidí ho přijme za své hodnoty, budete po restartu žít v té rajské zahradě, o které víte z jiné knihy, co jsem napsal.\nProtože pouze teď mám šanci dostat se, k co nejvíce lidem na světě a říct jim, jak mají jednat, neboť oni neví, co činí, dokud nepochopí."
    },
    {
      "id": 5,
      "title": "5.5",
      "content": "5.5\nPro každého je konec něco jiného.\nTentokrát to nemusí být jen voda jako v minulosti. Možná to bude pandemie, klimatická katastrofa, ekonomicky kolaps, nebo něco, co se ještě nestalo, a tohle všechno znám.\nDnes je katastrofa každý den okolo vás nebo \nv televizi, na mobilu, v novinách, co když je to všechno příprava na konec, ale co přijde?\nBude to klasicky voda a zemětřesení jako v menším dnes všude po světě, když se Gal pohne nebo oheň, který zase udělají ti nahoře?\nCo by mohla být největší katastrofa dneška? Co totální Blackout? To by začala možná legrace,\npřežilo by lidstvo dnes bez elektrické energie?\nJen si představte, kolik lidí by nevědělo, co s časem, a museli by se postupně vrátit k hodnotám, které ztratili, když nebyli online pozitivní – byli by vyléčeni.\nTi, kteří nás sledují, se rozhodnou, že je čas na nový začátek, a když se jim nebude líbit, co vidí, prostě zmáčknou tlačítko a budeme zase na začátku! Jenže, kdo jsou ti, co nás sledují? Kdo zmáčkne tlačítko, a kdo bude ten, kdo zařídí online restart?\nJsem si jistý, že pokud budete přemýšlet, tak na to přijdete, i když nic nevíte, tak budete vědět. Proto je napsaná tahle kniha takovým způsobem, kde je všechno i nic, a přesto je v ní hodně odpovědí na které přijdete pokud budete číst mezi řádky.\nTen, kdo čte tuto knihu, a pochopí zde vše napsané, přijde na vše, co zde je napsané. To je moudro, co?\nSvět jak ho známe, bude takový jaký ho chceme znát a je jen na nás, aby ho znali i to po nás, i když ti po nás budeme my. Takže je na každém z nás, jak chceme, aby svět znali ti, kteří budou z nás - děti.\nKouzelné tlačítko našeho konce není kouzelné, jen přemýšlejte! Kdo je ten, který ho může zmáčknout, jsem to já nebo my? Je to někdo tajemný, nebo ho znáte moc dobře? Kdo to je? Přečtěte si to prosím ještě jednou, a pak se podívejte do zrcadla, možná tam je odpověď."
    },
    {
      "id": 6,
      "title": "5.6",
      "content": "5.6\nSpasení je možné, a ne nemožné.\nLidé si myslí, že technologie je spása, že internet a sociální sítě, které jim sice dávají božskou moc, tak jim dá sílu přežít krizi, ale co se stane, až vypadne proud?\nCo se stane, až zhasnou všechny ikony? Já vám to řeknu - budete je dávat do oken domů, a malovat je tam, kde budete moct. To se stane!\nKdyž se elektřina vypne a svět se ponoří od offline tmy, tak zjistíš, že tvoji online přátelé nejsou přátelé, že tvoje miliony v kryptoměnách ti jsou na nic, a tvůj mobil ti jídlo už nepřinese nebo neuvaří.\nZůstanou ti jen tvoje ruce a tvůj mozek s vědomím, a pokud v něm budou nesmysly z internetu, tak budeš hlásat hovna lidem, protože pokud nebudeš mít pravidla a plán, budeš další oběť nového konce."
    },
    {
      "id": 7,
      "title": "5.7",
      "content": "5.7\nBez pravidel se hraje, bez pravidel.\nProto znova sepisuji knihy a přicházím \ns Novým Desaterem. Desatero je tvůj manuál na přežití a vytvoření nového světa, jak se postaru říká - země zaslíbené. Glory aleluja, a Amen k tomu.\nNejsou to jen slova nebo morální pravidla, je to kompletní balíček a životní kodex či operační vědomý program. Který pokud budeš využívat celý, budeš měnit svět do takové podoby, kde bude každý chtít být součástí, protože tenhle svět bude dávat smysl.\nAž se všechno zase zhroutí, tak nebude záležet, jestli budeš mít zuby ze zlata, nebo jsi měl milion sledujících, bude záležet na tom, jak budeš připraven a jak budeš dobře rozumět pravým hodnotám.\nNové Desatero tě povede cestou tvého osudu \na pomůže ti obnovit svět z chaosu. Jediné, co musíš je si zapamatovat moje vědomí, které chce, aby bylo i tvé, protože takhle se tvoří celý svět. Až všichni pochopí, že jsme jedno vědomí, budeme mít život, který bude dávat smysl."
    },
    {
      "id": 8,
      "title": "5.8",
      "content": "5.8\nKdyž budeš připraven, nebudeš překvapen.\nJsi připraven na nový začátek?\nDesatero bude tvým plánem a pomocníkem, musíš si ho zapamatovat, musíš ho naučit co nejvíc lidí \na společně se spojit v jedno. Pouze takhle můžeš dojít do toho nebe, o kterém pořád slyšíš, tohle je jediná cesta, jak se dostat z téhle hry do jiné.\nAž přijde chaos, až se technologie vypne a svět padne do tmy, tak ty budeš mít plán, ty budeš znát pravdu, ty povedeš lid a ty přežiješ.\nZatímco ostatní budou pomateně blouznit, že neví, co dělat bez internetu, a budou vyděšeni, ty budeš vědět, co dělat, protože víš, že konec je jen nový začátek.\nHlavní úkol v téhle hře není totiž získat pole protihráče, jak si mnozí myslí, ani mít nejvíc peněž na světě, cílem je dosáhnout osvícení v podobě jednoho vědomí na celém světě po 10 000 Let, proto se říká 2025 po Kristu, aby se vědělo, kolik zbývá času, ale to se brzo změní."
    },
    {
      "id": 9,
      "title": "5.9",
      "content": "5.9\nKaždý život začíná koncem\nNic nevydrží věčně, vše má svůj začátek, vrchol \na pád – tohle je i definice erekce, která je na začátku všeho. \nJe to zákon stvoření. Takhle se tvoří dějiny, budoucnost a svět, vše vznikne po vrcholu erekce, a pokud nepadne vrchol do papírových kapesníků, tak vytvoří nový život.\nVždy je nový život katastrofa, při které zemřou miliony, a pouze vy jste semenný Noe, který dostal šanci. \nVše se opakuje, pořád dokola a dokola, ať už máme technologie, nebo ne, katastrofa je nevyhnutelná. Vždycky přijde konec, který je novým začátkem.\nTy se musíš jen připravit a hrát tak, aby ses dostal na úroveň hvězdy, ty nepadají tak často, a aby si padl tak musíš být už fakt idiot, když tě pošlou zpátky sem."
    },
    {
      "id": 10,
      "title": "5.10",
      "content": "5.10\nJsi připraven na konec a nový začátek?\nDesatero bude tvým plánem a tahákem, musíš si ho zapamatovat, musíš se ho naučit sám, s co nejvíc lidmi a společně se spojit v jedno, opakuji to proto, protože opakování je matka moudrosti. \nTímhle plánem stvoříte nebe po kterém toužíte, nepotřebujete peníze, moc, a slávu. Místo, kde jsme se stane jedním nebo druhým, teď vám říkám pravdu.\nPouze ty a následně vy, uděláte z tohohle místa, kde jste - ráj ve kterém chcete být, ale na to se musíte spojit v jedno vědomí, které si bude pamatovat.\nTohle je celá hra, i já si hraju s vámi, pokud mě však pochopíte, tak budete vědět to, na co ještě vědci nepřišli - vy tvoříte peklo nebo ráj, a obojí je zde na zemi díky vašemu vědomí.\nVše živé se rodí a umírá, aby mohlo znovu vyrůst. Vaše vědomí je váš život, a pouze tam je potřeba nechat něco umřít, abyste se mohli znova narodit.\nKdokoliv může změnit cokoliv v sobě, můžete porazit všechny démony. Zlo, své špatné verze sebe sama, představte si cokoliv, co nemáte, ale bojujte pouze ve své hlavě, protože až vyhrajete tenhle gladiátorský souboj sám se sebou, tak vás nikdo nikdy neporazí.\nPředstavte si svět, kde každý porazil toho největšího nepřítele, který byl vymyšlen, od Satana po Hitlera. A teď si představte, že by Adolf porazil Hitlera v hlavě, když byl malý \na jeho rodiče mu pomohli, protože porazili svoje SS verze v sobě, když byli malí oni.\nByl by svět lepší? Kdyby si každý hrál na vojáka jen ve své hlavě? Tam je možné teoreticky nekonečno bojů, ale vždy bude jeden vítěz a jeden poražený.\nTo jsou daleko lepší čísla, než čísla obětí, která padli jen proto, protože jeden nedokázal porazit sám sebe. Přitom stačí velmi málo, a když se zamyslíte, tak na to sami přijdete, jestli ne, zeptám se, kdo potom jste?"
    }
  ],
  "author": {
    "name": "Marek",
    "identity": "První svědek",
    "bio": "Autor knihy Genesis 2.0 a tvůrce vědomého světa."
  },
  "metadata": {
    "language": "cs",
    "version": "1.0",
    "created": "2025-05-25"
  }
}