{
  "title": "Jeden program lidstva",
  "sections": [
    {
      "id": 1,
      "title": "Jeden program, který funguje celou historii lidstva!",
      "content": ". Jeden program, který funguje celou historii lidstva!\nMám vakcínu na systém a vedlejší účinky? Nový svět. Celá historie lidstva běží na jednom operačním systému, a není to Windows od Billa!\nVítejte v pokračovaní jednoho velmi starého a základního příběhu, který tvoří dějiny, je to příběh o tom, že někdo je lepší než druhý a ten druhý musí věřit, že to co říká je pravda, i když to pravda být nemusí.\nNic na světě nedává lidem větší smysl než nesmysl, každý nesmysl, který získá dostatečnou pozornost a čas se může stát smyslem života pro miliardu lidí, stačí velmi málo - říct o tom nesmyslu, co nejvíce lidem.\nLidé jsou předurčeni k tomu, aby mohli sledovat jiné, stačí se podívat na jakoukoliv sociální síť, dříve byli bozi, dnes jsou to influenceři, každý z těchto internetových bohů má stejnou schopnost jako měli bozi v minulosti.\nMobilní telefon dává lidem moc mít doslova božské schopnosti - i vy dnes můžete vidět a slyšet všechno, tak jako bůh, který měl schopnost koukat pod střechy domů, kde byli nazí lidé a užívali si, tak tuhle předtím unikátní schopnost, má každý, kdo má dnes mobil a přístup na internet.\nMůžete vidět, slyšet a vědět všechno, stačí se jen podívat na monitor, kde jsou malí lidé z celého světa a většinou koukáte, když si spolu hrají na babu bez oblečení - boží schopnost, můžete téměř cokoliv.\nJste všemohoucí.\nBůh tehdy také viděl a slyšel vše, bydlel na nebi a viděl všechny maličké lidi ze svého cloudu, kde seděl, tak jako sedíte vy teď doma či jinde a čtete tento článek, hned po něm si najdete někoho dalšího, kdo vás zajímá nebo koho sledujete, abyste viděli, co dělá, a mohli komentovat, či říct, že to dělá špatně nebo dobře.\nProč?\nProtože můžete, jednoduše můžete vidět cokoliv a kohokoliv, kdo tam dole - v online světě je, vy jste na úrovni, kde kdysi byli jedinci jako řecký Zeus, Egyptský Ra nebo klasicky tamten Bůh, co měl nejznámější dítě s ženou bez sexu.\nDnes by někdo těžko věřil nějaké ženě, že má dítě, aniž by měla pohlavní styk s mužem, nepočítejme umělé oplodnění. Co by bylo dnes nesmysl, tvořilo svět a dodnes jsou miliardy lidí, co tomu věří, i když sami ví, jak se děti dělají, neboť jsou všichni stvořeni tak jako každý, stačí něco strčit někam a vyždímat mrkev - kvůli cenzuře.\nLidská mysl je prázdná dokud ji tam někdo něco nevloží, nemusí to být pravda, protože vše je vlastně lež, pravda je pravdou, pokud vám někdo věří, stačí se zamyslet a to co bylo pravdou po tisíce let, by dnes bylo lží a ženu, která by vám tvrdila, že má dítě bez dotyku byste nazvali lhářkou ne-li ještě hůře.\nMám pravdu?\nVakcína pravdy!\nJe to příběh či program, který funguje i dnes, jen trochu jinak, ale přesto stejně, tady už byste měli pochopit o čem mluvím, ale ne každý, pouze ten, kdo má ještě volné místo na disku - ve své hlavě.\nKaždý koho sledujete je v podstatě bohem, protože mu věříte i když nemá žádné boží schopnosti, má stejné schopnosti jako vy, i vy můžete být jako on, stačí dělat to samé, co dělá on a opakovat to do té doby, než budete jako on nebo ona.\nNepoužívám slovo ono, ale i tady je vidět, že možné je vše, dříve byl nesmysl rozdělovat lidi na x pohlaví, dnes to dává smysl, lidé věří všemu, pokud to mají na očích, to přesně mění realitu a ta tvoří svět.\nJá mám taky jeden příběh, jediné co potřebuji je pozornost a váš čas - tohle je pouze pro vás do redakce, pokud budete chtít, dokážete změnit svět, stačí dát tento článek v online světě na to správné místo, aby se o něm dozvěděl každý.\nNásledně každý, kdo má volnou kapacitu a pochopí o čem píšu, protože tak je to nastavené v jeho vědomí odborně řečeno softwaru - sledovat příběhy, tak ten, který má rád nesmysly ve kterých hledá smysl, tak ten pak zjistí, kdo jsem.\nPokud chcete vědět více, tak.\nJsem Někdo, kdo si hraje na někoho lepšího a pokud mi uvěříte, tak to bude pravda, stačí jít na můj profil a přečíst si, co za nesmysly píšu, protože pro někoho, co to nesmysly nebudou, tak pro ty, budu tím, kým mám být.\nKdysi se říkalo modlete se, dnes vám řeknu sledujte mě, odebírejte, lajkujte, vždyť to znáte mnohem lépe než já, vy víte, co máte dělat, abyste mohli vytvořit příběh, který udělá z někoho někým.\nZatím jsem někdo, kdo neví nic, ale píše jakoby věděl všechno"
    }
  ],
  "metadata": {
    "author": "Marek",
    "project": "První svědek",
    "language": "cs",
    "version": "1.0"
  }
}