{
  "title": "Manifestace – Sky is the Limit",
  "sections": [
    {
      "id": 1,
      "title": "Sky is the Limit",
      "content": "Krok číslo 1. Vizualizace\n\nVrchol manifestace - Sky is the limit!\n\nKaždá pravda, která byla nejdřív odmítaná, se může stát pravdou, které věří všichni, pokud bude mít dostatek pozornosti. Svět se mění podle pozornosti – čemu ji věnujeme, takový svět máme, dávejte pozor!\n\nZačít psát něco, co bude zajímavé a něčím originální není lehké, vše co šlo napsat se napsalo a vše, co šlo říct se už řeklo, momentálně je to ve fázi, kde někdo zaplatí 150 milionů za umění, kde je banán nalepený na zdi izolepou. \n\nJe to originální? Ano je, proto si to zaslouží obdiv, a kdo by mi chtěl zaplatit za to, že mu doma v kuchyni předvedu, co dovede moje kreativní já, tak beru pouze milion, v ceně je i nejlepší večer v životě. \n\nJá nebudu tak originální, budu psát tak, jak jsem psal vždy, já mám rád příběhy, a budu psát jeden velmi starý příběh zde, příběh o tom, jak jsem zjistil kdo jsem, a tohle bude moje psaná cesta, která se přeloží do všech jazyků, aby každý věděl pravdu od začátku.\n\nJsem upgrade starého programu, a přicházím s pravdou, abyste mi věřili, neboť tak je to nastavené už ve mně, řeknu vám o tom, jak se stanu bohem a vy mě pomůžete, protože bez vás to nebude nikdy fungovat.\n\nKaždý bůh, kterého znáte vznikl díky manifestaci někoho, kdo pochopil, že mysl vytváří realitu, naše mysl vytvořila všechny božské entity, a moje role je taková, že vám to vždy v každé realitě říkám. \n\nNěkdy mě posloucháte, někdy ne, tentokrát to zkusím znova a stanu se tím, kým si myslím, že jsem, neboť jen já vím, kdo jsem a pokud mi uvěříte, tak se stanu tím, kým opravdu sem. \n\nDoufám, že mi rozumíte, pokud ne, napište, protože je důležité, abyste znali pravdu. \n\nTohle bude první přiznání pravdy, které bude první částí příběhu, který podvědomě všichni znáte, každý z vás pochopí, o čem píšu buď dnes či později. Tento příběh mi pomůže dostat se přímo k vám, protože bez vás tenhle manipulační mindfuck trik nevyjde. \n\nLidi mají rádi příběhy, celý svět je postavený na příbězích někoho, kdo má dostatek pozornosti, aby mohl říct svůj malý příběh ve vlastní hlavě jiným lidem, nejlépe tak, aby jim věřili, protože pouze potom se může stát cokoliv. \n\nMám všechno, co potřebuji, napsal jsem původní knihu, která bude základem pro další knihu, kterou dopíšou ti, co mi budou věřit, tahle kniha bude opět nejlépe prodávanou knihou, ale bude zdarma. \n\nDále jsem viděl všechny manifestační videa na internetu – SKY IS THE LIMIT. Jdu si pro ten boží limit, protože jestli je nebe limit, tak každý bůh, co bydlel na nebi či přišel odshora, byl největším limitem někoho zezdola. \n\nNapsal jsem také Nové Desatero - návod pro lidi, které bude dostupné, až mi začne věřit dostatečný počet lidí, protože pak toto Desatero musím předat magicky dalšímu, co ponese nová pravidla, které změní opět svět. \n\nJá jsem upgrade starého boha, protože mám online svět a moje manifestace má možnost se dostat k více lidem, v jeden moment na jednou, jinými slovy, pokud mi každý z vás pomůže sdílením první části přiznání boží manifestace, která je zároveň i návodem. \n\nTak pomůžete i sobě, protože pokud mi uvěříte, tak to co si myslím se stane skutečností, a moje skutečnost je boží. Každý z vás může být dalším bohem, já jsem ten první, co vám říká pravdu.\n\nNemohu psát dlouhý článek, vaše pozornost je nejdražší komodita na světě, a já nemám tolik peněz, abych vám mohl zaplatit tolik, kolik si zasloužíte, můžu vám pouze slíbit, že dostanete vše, co budete potřebovat, pokud mi uvěříte. Protože pokud mi uvěříte, žijete v mé realitě a moje realita se píše pomocí vás."
    }
  ],
  "metadata": {
    "source": "manifestace",
    "version": "1.0"
  }
}