{
  "title": "Naše strana – Spravedlnost",
  "sections": [
    {
      "id": "4.0",
      "title": "Zákon – Spravedlnost pro všechny",
      "content": "I. Zákon - Spravedlnost\nSoučasná demokracie a systém trpí jedním zásadním problémem - nedostatkem skutečné a prosté\nspravedlnosti. Systém často neumožňuje rychlé řešení nezaplacených faktur, mezd, podvodů, korupce\na dalších. Stát se zaměřuje na vymáhání dluhů od občanů a ignoruje, že se můžou dostat lidé do této\npasti díky pomalým soudům, kde čekají na svoje peníze a spravedlnost. Tento návrh zavádí\nmechanismus, který má tuto nerovnováhu změnit:\nJednoduchá demokracie založená na veřejné zodpovědnosti.\nKlíčové myšlenky a principy\n1. Veřejná tabule dlužníků - \"Tabule hříšníků\"\no Cíl: transparentní seznam všech osob a institucí s nesplacenými dluhy, podmínky\npro jejich splnění a kroky k jejich nápravě.\no Jak to bude fungovat:\n▪ Jednoduchý online systém s vysoce zabezpečenou databází.\n▪ Věřitel či obchodní partner může zadat číslo občanského průkazu osoby nebo\nIČO firmy a zjistit, a rozhodnout se jestli bude spolupracovat nebo ne.\n▪ Pokud osoba nemá žádné dluhy, systém ukáže „Nenalezeno“ . Pokud má,\nukáže:\n▪ Výši dluhu\n▪ Odkaz k případu\n▪ Proces ve kterém dlužník je – platí, neplatí, ignoruje, atd.\no Proč to bude fungovat:\n▪ Nikdo nechce být veřejně označen za dlužníka.\n▪ Transparentnost - motivuje dlužníky k nápravě, aby nebyli ostrakizováni\nspolečností.\n▪ Nikdo nechce být veden někde jako hříšník a řešení je jednoduché - nedělat\npodvody a být čestný, čestný člověk musí mít výhodu oproti nečestnému.\n▪ Zamezí to novým a dalším podvodům vůči novým lidem, kteří by jinak\nnepoznali, že je dotyčný chce oklamat a přiživit se na jejich úkor.\n2. Automatické soudní řízení\no Rychlé a efektivní řešení sporů.\no Pokud dva lidé mají smlouvu či dohodu a jedna strana neplní své povinnosti, spor se\nzadá do systému.\no Systém:\n1. Automaticky prověří případ (smlouvy, komunikace, faktury, platby, další).\n2. Svolá obě strany k online soudu během 3 dnů k prvnímu slyšení, proces trvá\n7 dní na dodání všech materiálů a důkazů, kde poslední den proběhne druhé\na poslední slyšení.\n3. Strany se musí přihlásit ke slyšení, jinak hrozí trest pro ty co se nedostaví\nv podobě pokuty, která bude 1% z dlužné částky bez řádné omluvy například\nz vážných zdravotních důvodu, a každý den bude vyzván dokud se nedostaví,\nk tomu samozřejmě má každý právo na právní zastoupení.\n4. Soudní proces je vysílán živě online, kde 11 + 1 náhodně generovaných\nveřejných porotců a soudce z obyvatel státu, kteří rozhodují o vině nebo\nnevině, kde každý bude mít rozdělení jen na muže/ženu, věk a level\nz akademie spravedlnosti, aby byla zachovaná anonymita.\n5. Žádné další informace nebudou o rozhodujících k dispozici a na konci\npřípadu, každý napíše svoje rozhodnutí a dá hlas, který rozhodne o výsledku.\n6. Špičkové zabezpečení dat a ochrany porotců, aby bylo minimalizováno riziko\nmanipulace či úniku informací.\n7. Každý digitální soudce projde instruktážním videem, prvním školením a\npostupně se bude sebevzdělávat v akademii spravedlnosti, která bude zřízena\nk účelům větší efektivity systému.\n8. Každé 3 měsíce budou povinné simulační procesy pro porotu, hrazené\nsystémem.\n9. Porotci budou hodnoceni na základě kvality svých rozhodnutí a zpětné vazby\nod ostatních účastníku systému, ti nejlepší budou odměněni bonusem každý\nměsíc a postupně budou v náročnějších případech.\n10. Každý případ je dostupný po dobu 7 dní pouze pro porotu a po této době, je\nk dispozici ke shlédnutí všem, kteří budou mít přístup do systému.\n11. Většina rozhodne o vině či nevině, každý může využít umělou inteligenci pro\npřípadné odborných slovíček a tím se sám vzdělávat, co není nikdy na škodu\nči mohou komunikovat ve společném chatu.\n12. Každý porotce bude mít maximálně 4 případy za měsíc.\n13. Pro složitější případy bude porotě odborný poradce, který bude sledovat a\nposkytovat vysvětlení.\n14. Falešné obvinění se bude trestat ve stejné výši pro falešného navrhovatele\npřípadu, aby nevznikla vymyšlená situace.\n15. V případě rozhodnutí 6/7 hlasů nebo rozporuplného soudu je možnost\ndruhého jednání pokud bude jedna strana chtít znova jednat, kde o dalším\nsoudu bude rozhodovat 21 nových lidí.\n16. Každý, kdo bude v systému ať jako divák nebo soudce, bude platit měsíčně\npříspěvek 100 Kč nebo jednorázově 1 000Kč za rok, to bude jediný poplatek\npro lidi, co chtějí spravedlnost, kde peníze pomůžou na provoz systému\npravdy – jako Netflix, jen tímhle příspěvkem zlepšujete váš svět.\n17. Podání případu bude stát 1 000 Kč + 10% z celkové částky, která půjde porotě\na na provoz systému. Pokud někdo nebude mít na podání případu strhne se\nčástka po vydání rozsudku.\n18. Je potřeba, aby systém byl dostupný pro všechny, ale zároveň, aby každý měl\nodměnu, že chce změnit svět ve spravedlivé místo pro život, nelze koukat na\nspravedlivost jako na byznys.\n19. Primární úkol systému je, aby co nejdřív nastala změna ve spravedlivý svět,\nkterý lze pouze pokud budete chtít přispět a tím změnit budoucnost.\n20. Každý, kdo bude chtít přispět jakoukoliv částkou k provozu systému bude mít\ndigitální podpis v síni spravedlnosti a ten, kdo přispěje více než 1 milionem\nbude mít digitální sochu, čímž zanechá nesmazatelnou stopu při změně světa\na reklamu sebe sama, která bude dávat smysl.\no Výhody:\n▪ Zrychlení soudů (běžný soudní proces může trvat roky).\n▪ Snadná dostupnost pro všechny bez velkých peněz za poplatky.\n▪ Každý porotce dostane odměnu za svůj hlas a čas, kde bude pod přísahou, že\nbude spravedlivý, čestný a rozhodne na základě pravdy.\n▪ Lidé se postupně naučí spravedlivosti a žít ve pravdě, která zvítězí dle hesla\njiných oblíbených lidí z naší země a malá nápověda: jeden je na bankovce.\n▪ Reklamní prostor ze sledovanosti případů, která přinese peníze pro vyplacení\nporoty nebo dluhu viníka.\n▪ Každá strana bude mít právo na zastoupení, právní a další služby budou\ninzerovány ve speciální sekci.\n▪ Rychlejší proces vám ušetří stres, který je dnes u soudních sporů a poplatky\njsou určené tak, aby to nikoho nebolelo a zároveň udrželo systém, který\nslouží hlavně lidem.\no Nevýhody:\n▪ Podvodníci, lháři a zloději budou proti systému.\n▪ Námitky jsou k jednání pokud nějaké mít budete, počítám, že něco najdete a\ntím vypilujeme tento zákon k dokonalosti.\n3. Zodpovědnost vůči státu\no Pokud dlužník nemá prostředky na splacení dluhu, stát dluh zaplatí, ale:\n▪ Nabídne pracovní pozici pro odpracování dluhu.\n▪ Pokud dlužník práci odmítne, následuje soudní nařízení – buď odpracování,\nnebo omezení svobody – dluhu se nevyhne!\n▪ Další možnost je pracovat pro systém a pomáhat hledat pravdu, podvodník\npozná podvodníka – tato schopnost se dá dobře využít.\no Proč je to spravedlivé:\n▪ Každý viník dostane šanci na nápravu.\n▪ Hříšník je motivován splatit dluh a očistit své jméno, jakmile je očištěn a dluh\nsplacen, zmizí jeho jméno z tabule hříšníků.\n▪ Možnost změnit své jednání, změnit své vědomí a tím i budoucnost světa, ve\nkterém se lidé naučí spravedlivého jednání.\n▪ Nevinný dostane svoje peníze zpět hned a dluh si převezme stát potažmo\nboží soud složený z vás, a ten to získá zpětně od dlužníka, který bude pracovat\nna nápravě.\n4. Vliv na politiku\no Politici na Tabuli hříšníků:\n▪ Jakmile politik zneužije veřejné prostředky nebo spáchá podvod, také se\ndostává na tabuli hříšníků pokud bude odsouzený lidmi.\n▪ Dokud nezaplatí dluh společnosti, nemůže vykonávat žádnou veřejnou funkci.\n▪ Pokud dojde k nerozvážnému rozhodnutí, které nebude přímo jeho vinou,\nlidé rozhodnou o jeho trestu, pokud bude povolán 10 000 lidmi k soudu, kde\nho bude soudit rovnou 369 lidí a ti rozhodnou o jeho trestu.\no Konec korupce:\n▪ Každý politik si bude dávat pozor, aby nestanul před soudem lidí a tím pádem\nbude dvakrát přemýšlet o tom, co učiní.\n▪ Dokud nezaplatí, co nakradl nemůže dělat v politice a dostane práci jako\nkaždý jiný, aby vrátil dluh, pokud odmítne práci od státu či systému, půjde do\nvězení, kde bude stejně pracovat dokud dluh nesplatí, dluhu vůči společnosti\nse nevyhne nikdo.\n▪ Každý se naučí zodpovědnosti a půjde mu v první řadě o službu veřejnosti a\nne o obohacení, kvůli kterému by v politice neměl mít místo.\nNynější soudy:\n• Střední soudní spory v ČR trvají 2-3 roky.\no Náklady na jeden soudní proces dosahují v průměru 50 000 Kč .\no Pokud bude zaveden tento systém:\n▪ Zkrácení procesů na 7 dní.\n▪ Snížení nákladů na soudnictví o více než 90 % .\n▪ Méně práce pro nynější soudní systém, který bude mít více času na větší\npřípady.\n▪ Lidé nebudou mít strach, že se jim nedostane spravedlnosti, pokud nemají\npeníze na soudní výlohy a zároveň budou mít své peníze hned po vykonání\nrozsudku, aby mohli platit svoje závazky, které teď nemohou díky dlouhé\ndobě řešení nynějších sporů.\nSociální dopad\n1. Zvýšení důvěry ve stát a spravedlnost.\n2. Motivace k etickému chování.\n3. Změna světa, která bude stát málo a přitom dá hodně.\n4. Žádné náklady ze státní kasy a žádné daně pro systém, který bude rozdělovat veškeré zisky\nmezi lidi a další smysluplné projekty ke zlepšení situace lidí v České republice.\n5. Eliminace podvodníků a zlodějů z politiky a veřejného života.\n6. Vytvoření nových pracovních příležitostí:\no Vymahači dluhů (dlužníci pomáhají vymáhat dluhy od jiných dlužníků).\no Digitální soudci a porotci.\no Každý bude moc pracovat pro systém pravdy při složení přísahy o zodpovědném\nrozhodnutí moci.\no Další pracovní pozice, které nabídne stát nebo systém či inzerenti na provoz systému\npro dobro lidí.\nImplementace\n• Pilotní projekt v České republice.\no Převezme na zkoušku případy s hodnotou do 100 000Kč.\no Postupně po 3 měsících navýšení na 500 000Kč a po 6 měsících 1 000 000Kč.\no Testování systému, postupné přidávaní případů s cílem zbavit se starých a pracovat na\nnových případech, pokud tedy nějaké nové případy budou vzhledem k novému\nsystému, ze kterého by měli mít nečestní lidé strach.\n• Globální prostředí.\no Vytvoření systému na mezinárodní úrovni.\no Zajištění transparentnosti nejen v ČR, ale celosvětově.\no Možnost změnit celý svět.\nZávěr:\nJe to myšlenka, která může změnit svět?\nMožná je to bláznivé, a nebo někdy stačí opravdu málo. Stačí jen zjednodušit a digitalizovat systém,\nkterý už dávno volá po revoluci.\nJe to reálné, nebo nereálné?\nTo záleží pouze na lidech, nechť se sami rozhodnou, jestli dají šanci pravdě, která by měla zvítězit nad\nlží.\nJen si to představte:\n• Registrace digitálních soudců každý den ráno před případem.\n• Automatické přidělení případů náhodným způsobem – tak, aby nebyla možnost ovlivňování\nnebo podjatosti.\n• První slyšení do 3 dnů , kde by strany samy nebo jejich právní zastoupení přednesli své\nargumenty.\n• Sedmidenní lhůta na dodání důkazů , které by byly viditelné pouze lidem určeným k případu\npo dobu procesu.\n• Po 7 dnech záznam ke shlédnutí pro veřejnost, na odsouzeného se nevztahuje GDPR, prostě\nbuď bude člověk čestný nebo bude každý vědět, že si má dát na dotyčného pozor.\n• Poslední slyšení sedmý den , které by rozhodlo o vině či nevině pomocí jednoduchého\nhlasovaní – demokracie v přímém přenosu.\n• Stát či systém přebírá zodpovědnost za dlužníka a společně pomáhá lidem.\n• Systém a stát pracuje pro lidi, kteří chtějí spravedlnost a pravdu v případě jejich poškození.\nCelý proces by byl spravedlivý, rychlý, efektivní a naprosto transparentní.\nKolik by to stálo?\nKolik myslíte, že by to sledovalo lidí? Kolik lidí by chtělo spravedlnost, kterou mají ve vlastních rukou?\nKolik lidí by uvítalo snížení soudních poplatku na 100Kč nebo rychlost řešení jeho či jiných případů\ns možností pomoct své zemi, aby zde platilo heslo:\n„ Pravda zvítězí “\nTo je odpověď na otázku ceny.\nPředstavte si, jak by se lidé dívali na tuhle reality show. Sledovali skutečné příběhy, zapojovali se do\nspravedlnosti a systém by měl neustálý přísun prostředků díky reklamám a malému poplatku ze\nkterého by se financoval nový svět.\nTento formát by mohl nejen změnit, jakým způsobem vnímáme právo, ale i způsob, jakým se\nspravedlnost vykonává a tím změnit vědomí lidí v budoucnosti.\nStačí věřit jednou lidem a dát jim možnost být součástí velké změny, která bude vzorem pro ostatní, a\nještě abych nezapomněl - veškerá práva na tuto myšlenku jsou moje a vyhrazena pro mě, porušení\nse soudí v případném prvním díle této show semnou osobně.\nSvět se změní pouze pokud se změníme my!\nKaždý zúčastněný online soudce, bude vydělávat díky možnosti měnit svět pomocí pravdy z reklamy,\nkterou tento systém přiláká, čím více lidí, tím více peněz a změny k lepšímu světu, je potřeba, aby to\nkaždý bral skutečně vážně, a svůj názor si obhájil, proč věří této či druhé straně a i oni budou mít\nsvoje hodnocení, které budou moci udělit zpětně diváci a falešná hodnocení, budou mít omezený\npřístup k této práci.\nStačí chtít a může to tak být.\nCo si o této myšlence myslíte vy? Podělte se o svůj názor v komentářích a dejte vědět, jak byste\ntakovou změnu vnímali!\nVeritas super omnia vincit"
    }
  ]
}