{
  "title": "Naše strana – Vzdělávání a životní prostředí",
  "sections": [
    {
      "id": "6.0",
      "title": "Reforma vzdělávání a ochrany životního prostředí",
      "content": "Reforma vzdělávání a ochrany životního prostředí\n3. Reforma vzdělávání\nCílem je vytvořit moderní školní systém, který děti připraví na reálný život, podnikání, ochranu přírody a spolupráci. Děti jsou naší budoucností, a proto je klíčové investovat do jejich vzdělání a praktických dovedností.\n3.1 Praktické vzdělání\nReálné dovednosti místo teorie:\nŠkoly se zaměří na výuku praktických dovedností, které děti využijí v životě – finanční gramotnost, podnikání, práce s technologiemi, podpora kreativity, kritického myšlení v souladu s přírodou. Hledaní individuality a podpora místo naučení vzorečků, které nepotřebují.\nPříprava na život:\nMísto nadbytečné teorie (např. goniometrické funkce) se děti naučí, jak si poradit v reálných situacích – jak spravovat domácnost, plánovat finance nebo řešit problémy či naučit se pochopit sám sebe nebo svět kolem nás pomocí zábavy, která probudí v dětech zvědavost učit se sám.\n3.2 Podnikání od základní školy\nZáklady podnikání:\nJiž od 1. třídy se děti budou učit, jak funguje ekonomika, svět a příroda. Jak být kreativní, jak tvořit a jak být soběstačný. Naučí se, jak vytvořit jednoduchý podnikatelský plán, jak šetřit a investovat svůj čas či kapesné.\nPodpora jejich nápadů:\nPo dokončení školy dostanou mladí lidé možnost získat podporu od krajských bank na rozjezd vlastních projektů.\n3.3 Zdravý životní styl\nZdravé svačiny a obědy:\nVe školách budou dostupné pouze zdravé a kvalitní potraviny, aby děti od mala získaly správné návyky. \nPrevence nemocí:\nVýuka o zdravém životním stylu, správném stravování, pohybu a prevenci civilizačních chorob.\nPodpora sportu:\nKaždé dítě bude mít přístup ke sportovním aktivitám a moderním zařízením, aby si osvojilo zdravý přístup k pohybu.\nPodpora talentu:\nKaždý má talent na něco jiného, je potřeba ten talent rozvíjet a ne brzdit.\n3.4 Moderní technologie\nVýuka práce s technologiemi:\nDěti se naučí využívat internet, umělou inteligenci a moderní technologie k řešení problémů a zlepšení svého života.\nPříprava na digitální svět:\nŠkoly budou reflektovat dnešní digitální dobu a připraví děti na budoucnost, která bude stále více propojena s technologiemi. Vysvětlí však, že člověk je na prvním místě ne technologie.\n3.5 Spolupráce a empatie\nBudování respektu:\nDěti se naučí spolupracovat, respektovat rozdíly a chápat, že každý má své silné stránky, které mohou přispět společnosti.\nTýmová práce:\nVýuka bude klást důraz na práci v týmech, řešení konfliktů a budování pozitivních vztahů.\nEmpatie:\nDěti budou vedeny k pochopení potřeb druhých, respektu k přírodě a odpovědnosti vůči společnosti.\nOchrana životního prostředí\nDruhá část reformy se zaměřuje na udržitelnost, ochranu přírody a rozvoj soběstačných domácností. Děti i dospělí budou vedeni k tomu, aby respektovali přírodu a učili se, jak ji chránit pro budoucí generace.\n3.6 Soběstačné domácnosti\nEnergetická soběstačnost:\nPodpora technologií, které umožní domácnostem minimalizovat náklady na energie, vytvoření kvalitních zdrojů, strojů a spotřebičů, které nebude třeba každý rok měnit.\nRodina jako základ:\nKaždá rodina bude mít možnost vytvořit si soběstačný domov s minimálními náklady na provoz. Rodina musí být na prvním místě a stres z nezaplacených účtenek dělá více škody než užitku.\n3.7 Obnovitelné zdroje energie\nPodpora obnovitelných zdrojů:\nInvestice do solární, větrné a vodní energie na místní i státní úrovni – zisky jsou přerozdělovány do domácností, každý teda investuje do sebe a do nás.\nVzdělávání o energiích:\nDěti se naučí, jak fungují obnovitelné zdroje energie a jak je efektivně využívat. To podpoří jejich vztah k přírodě a naučí je zodpovědnosti.\n3.8 Ochrana přírody\nProjekty obnovy ekosystémů:\nSpolečné projekty zaměřené na výsadbu stromů, ochranu biodiverzity a obnovu krajiny. Každé dítě si zasadí jeden strom co nejdřív bude moct, a jak bude růst on, tak bude růst i strom, který zasadí, to by mohlo vytvořit kladný vztah k ochraně přírody.\nVzdělávání o přírodě:\nDěti budou od prvních let vedeny k pochopení, že příroda je zdrojem života, a naučí se, jak ji chránit. Pomocí školy v přírodě, budou každý rok strávit 2 týdny mimo technologie venku, kde budou prozkoumávat se školou zemi, po které chodí.\n3.9 Podpora zemědělství a lokální produkce\nEkologické zemědělství:\nDěti se naučí, jak funguje zemědělství, jak pěstovat potraviny a jak podporovat místní produkci. Dvakrát za rok budou děti chodit na farmy, kde stráví den, aby pochopili, že jídlo není zadarmo, a že si musí vážit všeho, co nám příroda poskytuje za zdroje\nVýběr povolání:\nJiž na základní škole se děti budou moci zaměřit na oblasti, které je zajímají (např. zemědělství, technologie, podnikání), a podle toho si vyberou další vzdělání dle talentu, který mají. Není třeba někoho nutit učit se matematické rovnice, když ho zajímá jiná oblast, která mu dává smysl.\n3.10 Zdraví obyvatel a veřejná doprava\nZdravé stravování:\nPodpora zdravých potravin a prevence nemocí. Pomoc proti nemocem máme všude kolem nás, příroda nám poskytuje vše, abychom mohli být zdravý, je potřeba si ro uvědomit už v dětství. Farmaceutický průmysl je pouze byznys a odklonění od přirozenosti, a právě tento průmysl s podporou nekvalitních potravin přispívá k nemocem, které podporuje místo, aby je léčil.\nEkologická doprava:\nInvestice do veřejné dopravy poháněné přírodou a energií, kterou nám poskytuje. Je potřeba přemýšlet, a využít tyto síly, které dokážou pohánět dopravu – magnetismus, slunce a voda či vzduch stačí k tomu, abychom se dostali z bodu A do bodu B.\nSnížení emisí:\nDůraz na ekologické způsoby dopravy a snížení závislosti na fosilních palivech, které ničí naší zemi nejsou nutností, ale pouze byznysem, u kterého se nepřemýšlí do budoucnosti. Slunce, vzduch, voda a přírodní síly jsou tu zdarma, nikdo si nemůže účtovat za něco, co jeho není, protože to patří nám všem.\nZa 7 dní se podle mnohých stvořil svět. Já věřím, že za 7 let se změní svět, 7 generací nově narozených dětí podle našeho nového systému změní náš svět tak, že se bude v budoucnosti mluvit opět o tom, že se za tak krátkou dobu vytvořil ráj na Zemi.\nVěříte mi taky?\nZáklady Naší Strany\n1. Sdílení hodnot a cílů\nKaždý člen souhlasí s hlavními hodnotami a cíli Naší strany. Je důležité, aby se členové aktivně podíleli na jejich prosazování a byli ochotni je hájit či hledat řešení místo problémů. \n2. Zodpovědnost za činy\nKaždý člen nese trestní zodpovědnost za své jednání. To zahrnuje jak odpovědnost vůči sobě, tak i vůči státu ve kterém žijí. Nikdo z nás není nad zákonem, a každý musí být připraven nést následky svých činů.\n3. Otevřenost a transparentnost\nČlenové jsou povinni jednat otevřeně a transparentně. Jakékoliv nepravdivé informace, korupční jednání nebo podvody budou mít za následek okamžité vyšetření a možné vyloučení.\n4. Aktivní podpora a pomoc\nKaždý člen by měl aktivně vyhledávat příležitosti, jak pomoci Naší Straně k dosažení prosperity a stanoveným cílům. To zahrnuje organizaci akcí, prezentací a vzdělávacích aktivit, které přispějí k růstu a změně našeho světa pomocí nás samotných.\n5. Vzdělávání a osobní rozvoj\nČlenové jsou povzbuzováni k neustálému vzdělávání a osobnímu rozvoji. Každý by měl usilovat o zlepšení svých dovedností a znalostí, aby mohl efektivněji přispět k činnosti Naší Strany či zlepšení svého života.\n6. Podpora Demarkokratických principů\nDemarkokracie je páteří Naší Strany. Každý člen dělá dohodu sám se sebou k dodržování procesů, a hlavních bodů k zlepšení svého světa. Včetně hlasování o důležitých rozhodnutích a ochoty akceptovat výsledky těchto hlasování, pokud nemá lepší nápad.\n7. Finanční odpovědnost\nČlenové musí pochopit, že jediným způsobem, jak Naše strana získává prostředky, je důvěra občanů v naší vizi a plnění daných cílů. Každý občan, který podpoří hnutí částkou minimálně 100 Kč měsíčně, přispívá k jeho činnosti. A bez těchto prostředků nelze řešit, protože peníze budou použity pouze na základě výsledků a úspěchů. Pokud lidé neuvidí, že děláme maximum, tak si prostředky od obyvatel nezasloužíme.\n8. Etické jednání\nKaždý člen musí jednat eticky a s integritou. Jakékoliv pokusy o podvody, manipulace nebo neetické jednání budou mít za následek okamžité vyšetření a možné vyloučení z Naší Strany.\n9. Spolupráce a týmová práce\nČlenové by měli aktivně spolupracovat a podporovat se navzájem. Společná práce na projektech a iniciativách posílí týmového ducha a přispěje k úspěchu Naší Strany. Jsme v tom všichni společně, proto každý dělá to co umí, co ho baví k tomu, aby tvořil hodnoty, které jsou pro nás všechny.\n10. Inspirace a motivace ostatních\nKaždý člen by měl být vzorem pro ostatní a inspirovat je k aktivnímu zapojení do Naší Strany. To zahrnuje sdílení pozitivních zkušeností, úspěchů, ale i neúspěchů či chyb. Motivace získat další lidi, aby se připojili k našemu úsilí nám všem pomůže k efektivnějšímu plnění našich společných cílů.\nTento program vytvoří silnou a odpovědnou komunitu, která se zavazuje k dosažení společných cílů a hodnot. Každý člen má svou hodnotu, přispívá k budování důvěry a úspěchu hnutí. Všichni patříme pod jednu střechu – nebe, a je na nás jak pod ní žijeme.\nPrvní z nás a zakládající člen nové společnosti v budoucnosti\nMarek"
    }
  ]
}