{
  "title": "Naše strana – Finance",
  "sections": [
    {
      "id": "2.0",
      "title": "Kompletní ekonomická a finanční reforma",
      "content": "2. Finance\nKompletní ekonomická a finanční reforma České republiky\nNaše strana přichází s komplexním plánem, který zajistí finanční soběstačnost České republiky, spravedlivé rozdělení zdrojů, podporu inovací, transparentnost a rovnováhu mezi kraji. Tento návrh se zaměřuje na decentralizaci financí, podporu občanů a dlouhodobou prosperitu státu. Níže představujeme 10 klíčových bodů, které zahrnují všechny mechanismy a principy pro stabilní a efektivní ekonomický systém.\n2.1 Reforma daňového systému\nProgresivní zdanění příjmů:\nZaměstnanci:\n5 % do ročního příjmu 500 000 Kč.\n10 % do ročního příjmu 1 000 000 Kč.\n15 % nad roční příjem 1 000 000 Kč.\nOSVČ:\n10 % do ročního příjmu 1 000 000 Kč.\n15 % do ročního příjmu 10 000 000 Kč.\n20 % nad roční příjem 10 000 000 Kč.\nFirmy:\n15 % do ročního příjmu 10 000 000 Kč.\n20 % do ročního příjmu 100 000 000 Kč.\n25 % nad ročního příjmu 100 000 000 Kč.\nZdravotního a sociálního pojištění:\nZdravotní pojištění: 5 % z příjmu.\nSociální pojištění: 2 % z příjmu.\nDaň z krajských bank:\nKrajské banky budou odvádět 10 % ze zisku do státního rozpočtu.\nRezervní fondy:\n10 % zisků krajských bank bude odváděno do rezervního fondu, který bude sloužit jako finanční záchrana pro krizové situace (ekonomické krize, přírodní katastrofy apod.).\n2.2 Krajské banky jako motor ekonomiky\nZaložení krajských bank:\nKaždý kraj bude mít svou vlastní banku, která bude:\nNabízet hypotéky, půjčky a investiční produkty lidem v kraji.\nFinancovat projekty na podporu zaměstnanosti, inovací a rozvoje regionu.\nRozdělovat zisky mezi občany a rezervní fondy či stát.\nPodmínky půjček a hypoték:\nHypotéky pro mladé rodiny:\nÚroková sazba: 2 %.\nPodmínka: Hypotéka bude zajištěna kupovanou nemovitostí, podmínka jedno dítě.\nPodnikatelské úvěry:\nÚroková sazba: 3 %.\nPodmínka: Úvěr musí být využit na projekty, které přinesou pracovní místa nebo zvýší příjmy kraje.\nOsobní půjčky:\nÚroková sazba: 4 %.\nStartupová platforma:\nObčané či krajské banky budou moci předkládat své nápady a projekty na online platformě krajské banky.\nLidé z kraje budou moci investovat své prostředky do těchto projektů, čímž podpoří inovace a rozvoj regionu.\n2.3 Transparentnost a odpovědnost vedení krajských bank\nVeřejná volba vedení:\nVedoucí krajských bank budou vybíráni občany prostřednictvím online hlasování v bankovní aplikaci nebo na pobočce.\nKandidáti budou povinni absolvovat veřejný online pohovor, kde představí své plány a vizi pro rozvoj kraje.\nTrestní odpovědnost vedení:\nVedoucí krajských bank budou odpovědní za své jednání a zavážou se jednat v nejlepším zájmu kraje, města a státu. Porušení této odpovědnosti povede k okamžitému odvolání a trestnímu stíhání.\nPravidelné audity:\nNezávislé týmy auditorů budou každé tři měsíce kontrolovat hospodaření krajských bank. Výsledky budou veřejně dostupné.\nTransparentní finanční toky:\nSystémy umělé inteligence budou sledovat všechny finanční toky a zajistí, že každý občan bude mít přístup k informacím o hospodaření krajské banky (např. počet půjček, objem financí, budoucí zisky).\n2.4 Podpora zaměstnanosti a důchodová reforma\nVytváření pracovních míst:\nKaždý kraj bude povinen realizovat alespoň jeden velký projekt ročně (např. výstavba bytů, infrastruktura, podpora podnikání), který zajistí pracovní příležitosti.\nSpolupráce politiků a krajů:\nPolitici budou vyjednávat se zahraničními investory a firmami, které přinesou nové pracovní příležitosti nebo suroviny do krajů.\nKraje budou odpovědné za realizaci projektů a efektivní využití investic.\nRekvalifikace a vzdělávání:\nRekvalifikační programy financované krajskými bankami pomohou nezaměstnaným získat nové dovednosti, které povedou k práci, která bude k dispozici.\nDůchody založené na investicích:\nObčané budou moci investovat do projektů krajských bank, které jim zajistí pasivní příjem ve formě výnosů z těchto investic do jejich budoucnosti.\nNapříklad příjmy z pronájmu bytů nebo zisky z podnikatelských projektů budou redistribuovány mezi investory.\nTento systém zajistí spravedlivé důchody založené na účasti občanů v ekonomice čímž se sníží závislost na státním rozpočtu.\nZachování základního státního důchodu:\nKaždý občan bude mít garantovaný minimální důchod financovaný z příjmů státního rozpočtu či krajských bank. Je však potřeba, aby každý myslel na svůj život a nebyl závislý na státu či krajské bance.\n2.5 Podpora mladých rodin\nDostupné bydlení:\nMladé rodiny s dětmi budou mít jistotu získání hypotéky v krajské bance v kraji, ve kterém se rozhodnou bydlet.\nPodpora rodičovství:\nRodiny s více dětmi budou mít možnost získat dotace na lepší bydlení a vzdělávání sebe či dětí.\n2.6 Soběstačnost v potravinách a energii\nPodpora zemědělství:\nKraje budou poskytovat výhodné půjčky místním farmářům.\nCílem je zajistit dostatek lokálních potravin a snížit závislost na dovozu.\nEnergetická soběstačnost:\nInvestice do obnovitelných zdrojů energie, kde lidé budou mít energii zdarma, přebytky se budou prodávat a část zisků z prodeje půjde opět do důchodů lidí, kteří investují skrz svoji banku do zdrojů energie.\nPodpora exportu:\nKraje a stát budou podporovat místní firmy při exportu výrobků a služeb na jiné kraje či zahraniční dodavatele.\n2.7 Podpora zaměstnanosti a podnikání\nVytváření pracovních míst:\nKaždý kraj bude povinen vytvořit nové pracovní příležitosti prostřednictvím krajských bank a spolupráce s firmami.\nPodpora online i fyzického podnikání, například prostřednictvím e-commerce nebo výroby.\nPodpora malých a středních podniků:\nKrajské banky budou poskytovat výhodné půjčky a investice do malých a středních podniků, které budou vytvářet pracovní místa a přispívat k rozvoji regionů.\nFinanční vzdělávání:\nObčané budou vzděláváni v oblasti financí a investic, aby mohli efektivně spravovat své peníze a podílet se na rozvoji svého kraje. Krajské banky se postarají, aby byl každý finančně gramotný, budou mít k dispozici online školy, které budou učit lidi k soběstačnosti a investování.\n2.8 Sociální politika\nPodpora nezaměstnaných:\nNezaměstnaní budou dostávat základní sociální podporu, ale zároveň budou motivováni k zapojení do pracovního procesu prostřednictvím nových pracovních příležitostí vytvořených krajskými bankami u nich v kraji.\nAktivní rekvalifikační programy financované z krajských bank, které budou mít přímé pracovní místo vytvořené po rekvalifikaci. Každý bude dělat, co bude moct, aby zlepšil svoji situaci, a bude hlavním pilířem svého kraje. Člověk musí najít svůj smysl, a kraj ho bude podporovat, nelze však, aby měl výhody, pokud nebude chtít být součástí celku, který se bude primárně starat pouze o ty, jenž nemohou přispět – těžce nemocné apod.\nZajištění základních potřeb:\nStát bude garantovat dostupnost základních služeb, jako je zdravotní péče, školství a bydlení, které budou financovány z příjmů státního rozpočtu a krajských bank.\nFinanční gramotnost:\nKaždá krajská banka bude mít lidského i online odborníka, který vytvoří videokurzy a školení o financích a investicích (např. jak investovat, co jsou akcie, komodity apod.) pro lidi v kraji.\n2.9 Rovnováha mezi kraji a udržitelný rozvoj a budoucnost\nSpolupráce krajů:\nKraje si budou vzájemně pomáhat. Pokud jeden kraj bude potřebovat finanční podporu, ostatní kraje nebo stát mu poskytnou výhodnou půjčku pro smysluplný projekt, který zajistí lidem stabilitu a spokojenost.\nInvestice do infrastruktury:\nVýstavba silnic, železnic, škol, nemocnic a dalších klíčových projektů bude financována z příjmů krajských bank a státního rozpočtu, každý kraj se bude starat o svůj kraj tak, aby se nemuselo investovat zbytečně tam, kde není potřeba.\nPodpora vzdělávání a inovací\nFinancování výzkumu a vývoje prostřednictvím krajských bank a spolupráce s univerzitami či soukromým sektorem, který povede ke zlepšení kraje či společnosti v něm bude odsouhlaseno lidmi žijícími v kraji.\nZajištění dlouhodobé prosperity:\nVšechny kroky budou směřovat k tomu, aby země byla, co nejvíce soběstačná, prosperující a atraktivní pro občany i zahraniční partnery.\n2.10 Diverzifikace příjmů státu\nStrategické investice:\nStát bude investovat do infrastruktury, energetiky a dalších dlouhodobých projektů, které zajistí stabilní příjmy do státního rozpočtu.\nStát ve spolupráci s krajskými bankami bude zřizovat lepší podmínky pro občany, a zároveň vymýšlet investiční programy, které pomohou státu a lidem.\nNaše strana věří v legalizaci lehkých drog a prostituce, hrát si na to, že to tu není, když je tu hazard a alkohol legální, se rovná mínus do státního rozpočtu. Cílem však bude, aby lidé nemuseli využívat těchto služeb, avšak lidé jsou lidé. Naše strana věří, že tyto služby nebudou potřeba pokud budou lidé spokojeni a budou mít možnosti, které nebudou muset končit v alkoholu a dalších.\nNež se tak stane peníze získané z legalizace se mohou využít na prosperitu, které ukážou nový směr pro ty, kteří budou chtít provozovat sexuální služby nebo užívat alkohol, hazard a drogy jako marihuana či kratom, a další. Erotické služby budou mít daň 25%, každý však může poskytovat tuhle službu pouze sám se svým tělem, nikdo ho nemůže vlastnit a je to pouze rozhodnutí jednotlivce.\nCo se týče ostatních látek či hazardu, ty budou s přísnou kontrolu na kvalitu, kde se o tento sektor postará stát s pomocí odborníků, distribuci a prodej bude řešit pouze stát,  nebo subjekt, který projde přísnou kontrolou kvality a testy ke způsobilosti prodeje s varováním a místy k tomu určené. Všechen výnos z prodeje půjde na prevenci či projekty, které zlepší situaci v zemi, aby se lidé nemuseli uchylovat k těmto věcem včetně zajištění základnícSpokojený člověk nepotřebuje tyto látky a cílem je udělat spokojený svět, kde časem budou tyhle látky pouze zpestřením a ne závislostí. \nBude však zákaz prezentovat hazard, a alkohol ve veřejném prostoru, místa k tomu budou, kdo bude chtít najde, není třeba je podporovat, ale nelze to i zakazovat.\nNaše strana věří, že tento program vytvoří stabilní, spravedlivou a prosperující ekonomiku, která zajistí lepší budoucnost pro všechny občany země.\n                                                         Pokud chcete změnu, musíte začít u sebe. "
    }
  ]
}