{
  "title": "Naše strana – Stanovy",
  "sections": [
    {
      "id": "5.0",
      "title": "Stanovy Naší strany (Projekt Ráj)",
      "content": "Naše Strana\n(Projekt ráj)\nStanovy Naší strany\nČlánek I: Základní ustanovení\nNázev a zkratka\n(1) Název strany: Naše strana (dále jen „Strana“).\n(2) Zkratka: aNS.\nSídlo\n(1) Sídlo Strany se nachází ve světě.\nPůsobnost\n(1) Strana působí na území České republiky v souladu se zákonem č. 424/1991 Sb.\nSlogany –\n(1) Změna začíná v nás.\n(2) Stačí přemýšlet a myslet na budoucnost.\n(3) Každý z nás hledá řešení.\nČlánek II: Programové cíle\nDemarkokracie:\nStrana se bude snažit prosadit nový jednoduchý směr Demarkokracie, který je založen na lidech, kteří budou zodpovědní a myslet na budoucnost, a to jen tím, že budou myslet.\nHlavní cíl je zjednodušit život lidem, postarat se o soběstačnost země, přebytky prodat a rozdělit mezi lidi s plánem, který vybuduje všem základní pasivní příjem, který bude dostačující na klidné stáří bez závislosti na státu a pomůže v klidu tvořit hodnoty, které dávají smysl.\nFinance:\nNaše Strana chce změnit celý systém, zjednodušit, co se zjednodušit dá, vytvořit systém, kde bude člověk soběstačný, od dětství vedený k tomu, že je potřeba myslet na budoucnost. \nJe potřeba vytvořit finanční systém, který pomůže všem lidem vytvořit si příjem pomocí investic v jejich zemi, pomocí jejich peněz od věku, kdy mají možnost disponovat penězi. Takové plány je potřeba vymyslet, prosadit, a zrealizovat.\nVzdělávaní:\nStrana chce prosadit změnu vzdělávání, je potřeba děti učit praktické věci a přizpůsobit se době, využít silné stránky a zlepšit slabé stránky, naučit je respektu k starším, protože jednou budou také vyžadovat to samé od dětí v budoucnosti.\nJe potřeba naučit děti, že musí přemýšlet a ne učit se vše nazpaměť, není potřeba vzorečků, které nikdy nemají šanci využít v životě, je potřeba je naučit například investovat do své budoucnosti, nebo praktických dovedností, které tvoří samotnou budoucnost.\nEnergie:\nStrana chce, aby každá země byla soběstačná na energiích, je potřeba začít přemýšlet a vymyslet, ale hlavně zrealizovat plán, který bude postavený na tom, že máme energii pro sebe zdarma.\nPříroda nám poskytuje vše zdarma a pouze lidé určují, že za to chtějí peníze, je potřeba, aby peníze platili ostatní a ne lidi v dané zemi. Využijeme co nejlépe ekosystém, který nám poskytuje naše okolí, abychom se stali soběstační a přebytky, pokud budou prodali mimo hranice a tím si vytvořili pasivní příjem.\nZdravotnictví:\nStrana chce, aby každý myslel na svoje zdraví, které je na prvním místě, je potřeba naučit se předcházet zranění, ale podporovat ty, kteří se chtějí věnovat jejich léčení  a motivovat je vším, co bude potřeba.\n\nNaučit více všechny, jak využít přírodu k léčbě, neučit je, že na vše je tabletka. Zdravotní střediska mají sloužit pouze v nejhorší případy, kde na prvním místě má být, že se tam nechceme dostat.\nZahraniční politika:\nStrana chce, aby se zahraniční politika změnila a zjednodušila, je potřeba zajistit v první řadě soběstačnost každé země a pomáhat si s přebytky, nelze nutit brát odkud není, pro dobro někoho jiného a chce to vymýšlet či domlouvat dohody, které mají smysl.\nNa prvním místě je občan země, ten nemůže jakýkoliv způsobem trpět vůči někomu jinému. Je potřeba myslet na ostatní, ale pouze pokud je postaráno o sebe sama, každý má něco, co chce druhý, je potřeba najít rovnováhu sil a pomoci, s účelem vyřešit problém, ne ho podporovat.\nSpravedlnost:\nStrana chce, aby spravedlnost byla rychlá bez zbytečného papírování a ztráty času, který se dá využít efektivněji a lépe. Navrhneme nový systém spravedlnosti s větším zapojením lidí, je potřeba efektivně rozhodovat a hledat způsoby bez vytváření časového okna, které je zbytečně dlouho otevřené.\nSoudnictví je zpomalené, doba čekání způsobuje stres, ten pak neklid a ten přivádí člověka do špatných vibrací a emocí, které nikdo nechce.\nBezpečnost:\nNaše strana usiluje o bezpečí všech lidí, proto je potřeba ze všeho nejvíc naučit a změnit chování lidí, aby nedocházelo k situacím, ve kterých se nebezpečně budeme cítit.\nLidé, co se rozhodnou bránit ostatní, musí mít méně byrokracie a lepší možnosti v potíraní nebezpečí, musí mít rychlost, motivaci, a tím předcházet budoucím zločinům.\nZemědělství:\nNaše strana podpoří každého, kdo pomůže s pomocí maximální soběstačností potravin pro občany země a obchodovat s přebytkem v zahraničí a to díky dohodám, které budou dávat smysl.\nMusíme najít způsob, jak co nejefektivněji využít přírodu, abychom se mohli postarat minimálně o všechny občany země, ale zároveň mysleli i do budoucnost pro všechny.\nSystém:\nNaše strana usiluje, aby  systém ve kterém žijeme fungoval, jak nejlépe mohl, pokud se najde chyba, opraví se rychle bez zbytečné byrokracie. Chceme zjednodušit vše, co zjednodušit lze, je nesmysl řešit nesmysly, a je potřeba dělat věci, co naopak dávají smysl.\nKaždý z naší strany musí pochopit, že on sám je součástí systému a je tím, který ho tvoří, jaký si ho vytvoří v takovém pak sám bude žít.\nRodina\nNaše strana bude podporovat děti a rodiny, celá rodina složena z obou rodičů bude mít výhody, protože to je základní jednotka funkčního státu.\nDěti potřebují vidět, že je potřebujeme, ale i oni musí vidět, že potřebují nás, musíme spolupracovat, protože jinak to nepůjde.\nPříroda\nKaždý se musí naučit poslouchat přírodu, a jak o oni pečovat, pokud najdeme balance, mnohonásobně nám to vrátí.\nNaše strana chce, aby příroda byla v souladu s lidmi, musí se využít maximum pro jednoduší život, ale zároveň ji nezničit pro další generaci.\nByznys\nVšechno na světě je byznys a strana chce naučit využít potenciál celého světa na dosah ruky k tomu, aby každý věděl, jak co nebezpečněji mohl využít internet k tomu, aby se naučil online obchod po celém světě a tím hrát hru na nejbohatšího člověka na světě.\nByznys je potřeba se naučit, online svět poskytuje nekonečné obchodní možnosti, ale je potřeba umět i praktické věci v reálném světě, protože tam je skutečná hodnota a ta bude primární, smyslem je využít internet k tomu, aby vytvořil finanční klid na kreativní činnosti venku.\nČlánek III: Členství\nPodmínky členství\n1.1. Členem Strany se může stát občan země, starší 18 let, který není členem jiného politického hnutí a chce měnit svět pomocí svých slov a myšlenek.\n\n1.2. Členství vzniká podáním písemné přihlášky a schválením Hlavní rady složený z jednoho a 12 dalších, kteří budou hlavní tvůrci,  kteří mají na starost svoje přidělené sektory.\n1.3. Členové musí přísahat, že budou přemýšlet a hledat řešení, tam, kde bude potřeba s ohledem na budoucnost pro dobro všech.\n1.4.  Každý nový člen dostane úkol, nebo řekne, co by chtěl změnit, abychom věděli, kde ho podporovat v jeho schopnostech.\nPráva a povinnosti členů\n2.1. Strana a členové se zavazují, přicházet s řešením problému, dokud nebude mít takové řešení, které dává smysl všem, kteří přijdou s argumentem, jak problém vyřešit.\n2.2. Strana má povinnost vše, co lze řešit efektivně, rychle, bez zbytečného zdržování nebo papírování.\n2.3. Každý má právo představit promyšlený nápad na zlepšení systému - Jednomu a 12 z hlavní rady.\n2.4. Členové musí mluvit pravdu a nelhat, protože to vede k nedůvěře a ta potom k nesmyslům, cílem strany je hledat smysl.\n2.5. Členové mají povinnost dodržovat kodex strany, který jeden \n\n2.5. Členové mají právo:\na) Volit a být voleni do Hlavní rady\nb) Účastnit se jednání a aktivit Strany.\nc) Každý člen má právo říct svůj názor a pokud dává smysl může ho prosadit.\nd) Každý má právo kdykoliv odejít.\n\n2.6. Členové mají povinnost:\na) Dodržovat stanovy a rozhodnutí Strany.\nb) Buď přicházet s lepšími myšlenkami nebo souhlasit či najít chyby ke zlepšení.\nc) Respektovat každého, a chovat se ke všem, jak chcete, aby se chovali k vám.\nd) Každý má povinnost, dělat maximum, aby měl budoucnost, ve které bude chtít žít.\nf) Chyby se odpouští, ale zrada a lež, která povede k poškození strany vede okamžitě k vyloučení z Naší strany.\ng) Členové mají povinnost podílet se svým hlasem ke zlepšení všeho, co zlepšit lze a použít svoje schopnosti k tomu, aby se naučil nebo vedl ostatní\nČlánek IV: Organizační jednotky\nZřízení organizačních jednotek\n1.1. Strana má hlavní radu složenou s 12 a jednoho, který je hlavní tvůrce. Hlavní Tvůrce je hlavním mozkem, který hledá řešení, motivuje, a společně s 12  hledají způsoby jak zlepšit vše, co zlepšit půjde.\n1.2. Každý z 12 má na starosti svoje přidělené sektory na základě jejich schopností a jsou zodpovědní za svoje sekce, které budou dávat smysl jednomu a všem členům strany.\n1.3. Naše rada složena z ostatních členů respektuje hlavní radu, přichází s nápady či pomáhá jak bude moct, protože každá pomoc se počítá.\n1.4. Zároveň má každý moc a hlas měnit svět, komunikovat s 12ti nebo hlavním tvůrcem( Předsedou) a jsou druhou organizační jednotkou ve straně.\n1.5. Jsou dvě základní jednotky, kde je Hlavní rada a Naše rada složená z členů strany, člen se může dostat do hlavní rady, pokud bude schopnější než ten, který má být nahrazen, o jejich schopnostech rozhodne úkol ve kterém budou muset najít lepší řešení a ten, který přijde s lepším a bude mít podporu většiny ze všech členů strany se stane a nebo zůstane v hlavní radě.\n1.6. Každý přispívá čím může na základě jeho schopností a možností, spolupráce přicházet na nejlepší řešení je základ strany.\n1.7. Každý člen strany komunikuje a je v uzavřené skupině, kde se radíme, rozhodujeme a přemýšlíme, každý velký strategický krok bude veřejný, aby mohli členové případně najít chybu nebo podpořit ho svým hlasem před realizací.\n1.8. Jeden je hlavní stratég, který myslí na dobro strany, zavazuje se být spravedlivý a otevřený ke komunikaci ohledně všeho, co bude dávat smysl dokud nebude dávat smysl poslednímu, který přijde s argumentem.\nČlánek V: Orgány Strany\nHlavní orgány Strany:\na) Hlavní rada – hlavní tvůrci Strany a jeden.\nb) Naše rada – ostatní členové strany.\nc) Celostátní sněm – nejvyšší orgán hnutí\n\nUstavování orgánů\na)Hlavní rada je ve stejném složení do té doby, dokud člen chce a cítí, že může rozvíjet svůj sektor. Hlavní rada je zodpovědná za svoje činy a bere na sebe odpovědnost ze vzniklých problému a navrhuje rychle řešení se kterým bude souhlasit většina Naší rady.\n\nb) Naše rada podléhá hlavní radě a poskytuje své nejlepší schopnosti k prospěchu všem ve straně, pokud bude chtít někdo z naší rady do hlavní rady, musí se vybrat úkol, který trápí nejvíce sektor a přijít s lepším řešením, se kterým budou souhlasit ostatní členové. Taková výzva může přijít jednou za rok a vyzyvatel je nominován jako nejschopnější většinou, jinak nelze vyzvat někoho z  hlavní rady.\nc) Lze však, aby někdo z hlavní rady doporučil místo sebe schopnějšího člena z naší rady, který povede jeho sektor, členové si pomáhají a respektují, pouze schopnost hledat řešení se ocení v budoucnosti.\nd) Jeden je hlavní tvůrce a toho lze vyzvat pouze, když bude souhlasit většina z Naší rady, ale zároveň s podmínkou většiny z Hlavní rady, jinak se nelze stát hlavním tvůrcem. Výzva může proběhnout jednou za 369 dní.\ne) Jeden jmenuje dle schopností a svého uvážení prvních 12 do hlavní rady v průběhu dokud si nebude jistý, že se hodí do rady, kde každý dosavadní z hlavní rady schvaluje  a souhlasí s přidáním nového člena do 12.\nf) Naše strana chce jednoduchá rozdělení, a řešení bez zbytečné byrokracie, každý dle schopností, každý člen je důležitý a jeho rozhodnutí má vliv na jeho život v budoucnosti. Hlavní rada má svoje úkoly a jejich úkolem je výsledek, každý z členů hlavní rady může mít na pomoc maximálně 12 lidí, kteří budou splňovat potřebně schopnosti k vyřešení problému v přiděleném sektoru.\ng) Hlavní rada spolupracuje s Naší radou, hledá nejlepší a nejschopnější  a to nejlépe z členů naší strany, ale lze spolupracovat s kýmkoliv, kdo bude mít potřebně dovednosti nebo schopnosti, které pomohou ke zlepšení daného sektoru – vše musí dávat smysl bez zbytečné byrokracie a uměle vytvořených pozic.\nh) Celostátní sněm proběhne minimálně jednou za rok svolaný Hlavní radou a Jedním, kde jsou pozvání všichni členové a bude se tam řešit všechno, co bude potřeba k tomu, aby fungovala co nejefektivněji Naše strana.\nČlánek VI: Jednání a podepisování\nZpůsob jednání a podepisování\n1.1. Jeden podepisuje vše a jedná jménem strany.\n1.2. Jménem Strany můžou jednat i členové Hlavní rady, která má pověření od jednoho k jednání dané věci.\nČlánek VII: Hospodaření\nZásady hospodaření\n1.1. Naše strana odpovídá za své závazky celým svým majetkem.\n1.2. Naše strana hospodaří se svým majetkem na základě schváleného rozpočtu a v souladu s vnitřními předpisy přijatými Hlavní radou a Jedním.\n1.3. Zdroje financování tvoří příjmy strany z příspěvků či investic.\n1.4. Příjmy strany se rozdělí tak, že 50% je na vlastním uvážení Hlavní rady a Jednoho, kde Jeden odměňuje 12 za základě výsledku a potřeb, o druhých 50% rozhodují všichni členové díky rychlému hlasovaní pomocí telefonu a vyberou projekt či rozdělení financí, který jim bude dávat nejvíc smysl.\n1.5. Naše strana chce být ekonomicky soběstačná, a co nejméně závislá na státní kase, využije svoje schopnosti k tomu, aby si na sebe vydělala bez korupce, pouze dovednostmi, které zároveň naučí všechny, kteří budou chtít a také. aby mohla motivovat všechny členy k lepšímu výkonu.\n1.6. Společně jsme zodpovědní za hospodaření strany, pokud nejsou peníze je potřeba se uskromnit a pracovat lépe, abychom měli dostatek pro všechny členy, kteří budou mít strategie nebo plán na zlepšení situace Naší strany, ale i lidí v zemi – skvělý nápad musí mít podporu a prostředky na realizaci.\nČlánek VIII: Zrušení Strany\nNaložení s majetkovým zůstatkem\nV případě zrušení Strany se majetkový zůstatek po uhrazení závazků rozdělí mezi všechny členy Naší strany rovnoměrným dílem nebo lze, pokud bude většina souhlasit při posledním hlasování rozdat prostředky mezi děti rodičů ze strany a podpořit tím naposled jejich projekty, které budou dávat smysl.\nČlánek IX: Závěrečná ustanovení\nÚčinnost\n(1) Tyto stanovy nabývají účinnosti dnem schválení.\n(2) Změny stanov mohou být provedeny pouze na základě rozhodnutí 12 a Jednoho.\nJeden( Předseda)\nMarek"
    }
  ]
}