{
  "title": "Naše strana – Nová generace",
  "sections": [
    {
      "id": "3.0",
      "title": "Investiční a vzdělávací program pro děti",
      "content": "Investiční a vzdělávací program pro děti: Budování nové generace\nCílem projektu je:\nPodpořit finanční vzdělávání dětí a jejich praktické dovednosti v oblasti hospodaření s penězi do 18let.\nUmožnit dětem obchodovat mezi sebou v rámci bezpečné platformy, kde si osvojí základy obchodování, investování a správy peněz.\nPoskytnout dětem finanční příspěvky od státu i rodičů, které se budou zhodnocovat, a ukázat jim v praxi, jak funguje složené úročení a dlouhodobé investování.\nStruktura programu\nDoba trvání programu:\nProgram začíná v roce 2026 a končí v roce 2037.\nKaždý rok vstupuje do programu nová generace dětí, která dostává příspěvky podle počtu let, které jí zbývají do konce programu.\nPoslední příspěvek dostává poslední generace v roce 2034.\nPo posledním příspěvku (v roce 2034) se zůstatky všech generací dále zhodnocují až do roku 2037.\nPříspěvky na dítě:\nPříspěvky jsou odstupňované podle počtu let, které dítě stráví v programu:\nPrvní generace (2026): dostává příspěvky 9 let (od 1 000 Kč do 9 000 Kč).\nDruhá generace (2027): dostává příspěvky 8 let (od 1 000 Kč do 8 000 Kč).\nTřetí generace (2028): dostává příspěvky 7 let (od 1 000 Kč do 7 000 Kč).\nA tak dále, až po:\nPoslední generaci (2034): dostává pouze 1 příspěvek (1 000 Kč).\nMaximální příspěvek na jedno dítě za 9 let činí 90 000 Kč (pouze pro první generaci).\nPřispívá stát i rodiče\nPočet dětí:\nDo programu vstupuje každý rok 100 000 dětí.\nZhodnocení:\nZůstatek každého dítěte se zhodnocuje o  cca 10 % ročně. – Index S&P 500\nCelkové náklady:\nCelkové příspěvky (náklady státu a rodičů) za všechny generace činí 16,5 miliardy Kč.\nHodnota programu na konci (2037):\nCelková hodnota programu po zhodnocení činí 85,75 miliardy Kč.\nČistý zisk programu:\nČistý zisk programu po odečtení příspěvků činí 69,25 miliardy Kč.\nPlatforma pro obchodování a podnikání\nJak bude fungovat:\nDěti sdílí své nápady: Například chtějí prodávat jablka, vyrábět hračky nebo rozjet jiný malý projekt.\nInvestice od ostatních: Ostatní děti, rodiče nebo stát mohou investovat do těchto nápadů.\nObchodování: Platforma bude fungovat jako burza, kde si děti mohou kupovat a prodávat podíly na projektech.\nPraktické učení: Děti se naučí, jak funguje trh, jak získat investory a jak řídit finance.\nDopady programu na Českou republiku\nSilná generace: Děti budou připraveny na budoucí výzvy, budou soběstačné, podnikavé a inteligentní.\nRůst ekonomiky: Peníze zůstanou v Česku a podpoří domácí podnikání.\nPodpora vzdělání: Program naučí děti finanční gramotnosti, což je klíčové pro budoucnost.\nInvestice do budoucnosti: Stát i rodiče získají zpět mnohonásobně více, než investovali.\nPříklad výpočtu programu\nPrvní generace (2026)\nPrvní generace dostává příspěvky 9 let (1 000 Kč až 9 000 Kč) od státu + rodiče a jejich zůstatek se zhodnocuje 10 % ročně. Po posledním příspěvku (2034) se zůstatek dále zhodnocuje 3 roky do věku 18 let. (2035–2037).\nPo posledním příspěvku (2034) má první generace 13,539 miliardy Kč. Tato částka se dále zhodnocuje 3 roky:\nPrvní generace má na konci programu 18,02 miliardy Kč.\nCelkový součet všech generací\nPo stejném výpočtu pro všechny generace (od 2026 do 2034) vychází celkový součet:\nCelková hodnota programu (2037): 85,75 miliardy Kč.\nCelkové náklady na příspěvky: 16,5 miliardy Kč.\nČistý zisk programu: 69,25 miliardy Kč.\nNa konci programu (v roce 2037) budou mít děti z každé generace na svých účtech zhodnocené prostředky. Tyto peníze mohou využít k různým účelům, které jim pomohou při vstupu do dospělého života. Program tak přinese nejen finanční vzdělání, ale i reálnou podporu v klíčových životních momentech.\nMožnosti využití peněz:\nInvestice do vzdělání:\nDěti mohou použít získané prostředky na financování svého dalšího vzdělání, například:\nPoplatky za další vzdělání.\nKurzy a školení, které jim pomohou získat nové dovednosti.\nStudijní pobyty v zahraničí.\nPodnikání:\nDěti, které si osvojily základy obchodování a investování díky programu, mohou použít své prostředky jako:\nPočáteční kapitál pro založení vlastního podnikání.\nInvestici do malého projektu, který jim umožní realizovat vlastní nápady.\nOsobní rozvoj:\nPeníze mohou být využity na osobní rozvoj, například:\nNákup knih, nástrojů nebo technologií, které jim pomohou v jejich kariéře.\nÚčast na workshopech, seminářích nebo konferencích.\nZajištění základních potřeb:\nProstředky mohou být využity na pokrytí základních potřeb při vstupu do dospělého života, například:\nNákup prvního bydlení nebo vybavení domácnosti.\nPokrytí nákladů na život při hledání práce nebo během studií.\nPokračování v investování:\nDěti, které si osvojily dovednosti v oblasti investování, mohou pokračovat ve zhodnocování svých prostředků:\nInvestice do akcií, dluhopisů nebo jiných finančních nástrojů.\nVytvoření dlouhodobého finančního plánu, který jim zajistí stabilní budoucnost.\nDlouhodobý dopad programu:\nFinanční gramotnost:\nDěti, které prošly programem, budou mít pevné základy v oblasti finanční gramotnosti, což jim umožní lépe spravovat své finance po celý život.\nPodpora samostatnosti:\nDíky získaným prostředkům a naučeným dovednostem budou děti lépe připravené čelit výzvám dospělého života a budou méně závislé na rodičích nebo státu.\nRozvoj podnikatelského ducha:\nPraktické zkušenosti s obchodováním a investováním podpoří rozvoj podnikatelského myšlení, což může vést k většímu počtu mladých podnikatelů.\nEkonomický přínos:\nProgram přispěje k vytvoření generace finančně zodpovědných lidí, kteří budou schopni lépe přispívat k ekonomice země, například:\nVyšší mírou investic v zemi.\nLepším hospodařením s vlastními prostředky.\nPodporou inovací a podnikání.\nZávěr programu nemusí skončit a záleží na nás jestli bude pokračovat\nProgram nejenže poskytne dětem reálné finanční prostředky na start do života, ale také je vybaví dovednostmi, které jim umožní tyto peníze efektivně využít. Každé dítě získá nejen finanční podporu, ale i znalosti, které mu umožní stát se finančně gramotným a zodpovědným dospělým.\nTento program tedy nejen zlepšuje současnou situaci dětí, ale také přispívá k dlouhodobé stabilitě a rozvoji celé společnosti."
    }
  ]
}