{
  "title": "Naše strana – Program verze 1.0",
  "sections": [
    {
      "id": "1.0",
      "title": "Základní vize a systém digitální identity",
      "content": "Program \nTento program, je vytvořen pro tuto dobu, protože nynější systém je vytvořený, tak jak je vytvořený, a nemohu změnit vše za týden. Je to program přizpůsobený dnešní době, aby tomu rozuměli ti všichni, je to první část plánu, a jakmile se naučíme žít podle tohohle programu, přijde program lepší, protože vy sami ho zlepšíte. Toto je první verze 1.0, tato verze je verzí počáteční a časem se bude program pouze zlepšovat. Chybovat je lidské, poučit se z nich a chyby napravit je božské. Program Naší Strany stojí na principu Demarkokracie, nového systému a jako každý nový systém než se vyladí k dokonalosti je potřeba sledovat, učit se, a přicházet se smysluplnými návrhy, které mají jeden cíl – zlepšit něco, co nefunguje. Náš svět je pouze na nás a pokud někdo stvořil svět za 7 dní i s odpočinkem, tak Naše Strana si dává za cíl 7 let na zdokonalení systému, který se stvoří pomocí nás všech. Po této době bude svět dávat smysl a nastane ráj, který tu měl a má být. \nVerze 1.0 – Rok 2025\nDigitální vlastní identita: \nNaše strana usiluje o vytvoření digitální vlastní identity člověka, který může svým hlasem přispět k zlepšení našeho světa a naší země tím, že bude mít možnost rozhodovat online, ať už jde o volby, průběh nebo cokoliv jiného, co bude dávat smysl. Každý měsíc, na konci nebo začátku, bude člověk informován o důležitých otázkách, které se týkají státu, a bude moci svým hlasem přispět k rozhodnutí. Identita bude založena na čísle občanky, které bude identifikovat jednotlivce a zaručit jeho bezpečnost. Systém bude zabezpečený, aby nikdo nemohl napadnout nebo zneužít hlasování. Politici budou mít přímý přístup k názorům občanů a budou muset reagovat na jejich potřeby.\n1.1 Identita a platforma pro participaci\nBezpečná identita: Vytvoříme platformu, kde se každý občan starší 18 let zaregistruje účet pomocí své občanské identity. Tím zajistíme, že nedojde k falešným účtům a každý hlas bude skutečný a ověřený.\nFinanční příspěvek: Každý registrovaný občan zašle na svůj volební účet měsíčně 100 korun, což mu umožní hlasovat o své budoucnosti. Tento příspěvek nejenže podpoří stranu, ale také posílí pocit zodpovědnosti občanů za rozhodování. \n1.2 Skutečná změna a ochrana v online prostoru\nRevoluce a změna: Naše strana usiluje o vytvoření skutečné demarkokracie v online prostoru, kde politici jsou pouze zástupci. Dnes je politiků v každém státě zbytečně mnoho. Politici v novém systému přichází s vizí a myšlenkou, ale zároveň mají plán, jak tu myšlenku uskutečnit. Mají měsíc práce na to, aby řekli smysluplnou vizi na zlepšení života v zemi s přesnými kroky  jak ji uskutečnit. Na konci měsíce člověk, který má hodnotu 100 korun, rozhodne a vloží peníze do strany, která jim bude dávat největší smysl. Strana pak disponuje rozpočtem od lidí, který bude rozdělovat na základě svých potřeb a potřeb programu k realizaci své vize. Pro lidi, co budou chtít podpořit více je maximum  1000 Kč za daný měsíc, nelze více, aby nedošlo ke korupci.\nPolitici jako zástupci: Politici budou v podstatě zástupci s fixním platem průměrné mzdy v dané zemi, a celá politická scéna by měla mít maximálně 100 politiků. To znamená, že stát bude řídit 100 zvolených lidí se svými stranami. Volby budou probíhat tak, že lidé si zvolí stranu pomocí své identity. Jakmile dosáhne minimálního počtu 5%, má strana možnost být v té stovce. Politici, kteří budou zvoleni, budou mít za úkol udělat plán a nastavit systém. Přijdou s myšlenkou, přijdou s vizí, a lidé budou rozhodovat, jestli ta vize je správná a líbí se jim či jim dává smysl a chtějí ji podpořit. Pokud ano, dají svůj hlas. Jakmile dají svůj hlas v hodnotě 100Kč, politici budou mít povinnost uskutečnit ten plán, kde bude online postup daného plánu každý týden k dispozici. Pokud budou pracovat efektivně, dostanou další měsíc opět příspěvek, pokud ne, lidé je nepodpoří.\n1.3  Demarkokratická participace\nZávazek občanů: Každý, kdo má identitu, se musí naučit, že 1. den v měsíci bude k dispozici plán a video prezentace předsedy strany. Pokud chtějí žít kvalitní život, musí si najít čas. Změna nepřijde, pokud budou trávit hodiny na sociálních sítích. Lidé musí mít hodnotu a postupně převzít zodpovědnost za svůj život a místo, ve kterém chtějí žít.\n1.4 Transparentnost a odpovědnost\nHlasování a sledování: Bude se jednat o formu hlasování, kde se budou ukazovat pouze čísla, která budou naskakovat během měsíce. Každý bude sledovat procenta úspěchu. Pokud chce člověk změnu, musí se přizpůsobit a nemůže si stěžovat, pokud nepřidá svůj hlas. Média budou spolupracovat se státem a poskytnou dostatečný prostor pro prezentaci programů, aby se dostaly k co nejvíce lidem. Pokud lidé chtějí skutečnou změnu, musí něco udělat a naučit se, že bez nich to nepůjde.\n1.5 Odpovědnost politiků\nDlouhodobá vize: Politici budou zvoleni na 5 let a každý plán musí mít dlouhodobou vizi po celé volební období s přesahem do budoucnosti nás všech. Pokud je plán, bude se na něm pracovat. Nikdo nebude mít více plánů, které se nebudou řešit. Peníze, které strana dostane od lidí, slouží k najímání odborníků, kteří tomu rozumí a mohou přispět k dosažení cílů. Odborníci budou mít profil ve straně, aby si o nich lidé mohli přečíst, jaké mají zkušenosti a myšlenky. Finance získané od lidí budou transparentní a lidé budou moci hodnotit práci odborníků. Z chyb se musí poučit, a pokud to nebude dávat smysl, nelze pokračovat. Každá strana bude odpovědná za plnění cílů, a pokud budou hrát na populismus, lidé to poznají a další měsíc jim svou stokorunu nepošlou.\n1.6. Spolupráce a zodpovědnost\nNázory občanů: Každý může vyjádřit svůj názor, ať už je hloupý nebo chytrý. Důležité je, že lidé se musí naučit posoudit, zda dává smysl nebo ne. Každý se musí naučit zodpovědnosti; buď jsme v tom společně, nebo vůbec. Pokud nemá co říct k diskuzi, může alespoň poskytnout svůj hlas. Nikdo učený z nebe nespadl, i tento systém bude mít na začátku mouchy, ale much je tu teď stejně hodně, a musí se postupně odstranit. Rozhodnutí je jen na nás a bez nás to nejde.\nVzdělávání o politice a demokracii\nObčanská výchova: Zahrnout programy zaměřené na vzdělávání občanů o politických systémech, Demarkokracii a jejich právech či povinnostech, aby lépe chápali svou roli ve společnosti. Naše strana vytvoří účty na sociálních sítích zaměřené na vzdělávání v občanské výchově a doporučíme občanům, aby tyto účty sledovali, čímž strana získá další příjmy ze sledovanosti a sníží svou závislost na státním rozpočtu, který by měl sloužit především státu a lidem- nikoliv politickým podnikatelům.\nEfektivní komunikace\nInformační kanály: Naše strana vytvoří komunikační kanály, kde budeme pravidelně informovat občany o novinkách, plánech a pokroku v rámci programů strany.\n1.9 Participace a rozhodování\nParticipativní rozpočet: Naše strana umožní občanům rozhodovat o 50 % z rozpočtu strany, což jim poskytne přímou kontrolu nad využitím prostředků, které sami poslali na základě plánu jejich strany, které poslali svůj příspěvek.\n1.10 Technologické inovace a diverzita\nDigitalizace a inkluze: Naše strana klade důraz na bezpečnost. Pokud je možné mít kryptoměny na technologii blockchain, využijeme tuto technologii k zabezpečení hlasování. Zajistíme, aby každý občan, včetně menšin a různých komunit s českým občanstvím, měl možnost volit bezpečně.\nNaše strana se postará o naši zemi pouze pomocí nás."
    }
  ]
}