{
  "title": "Naše strana – Demarkokracie",
  "sections": [
    {
      "id": "1.0",
      "title": "Manifest Demarkokracie",
      "content": "DEMARKOKRACIE\nJak může vzniknout systém, který funguje, pokud nedává smysl? \nRozhodl jsem vytvořit nový systém, který je velmi jednoduchý, a přesto může přinést zásadní změny. Nejsem žádný extrémně vzdělaný, ba dokonce dle školních let, velmi zpomalený, protože jsem si prodloužil o dost dobu studovaní na střední škole, takže nejsem tak inteligentní.  Nemám titul, abych byl schopný pracovat ve vládě, kde má titul naopak každý, a to od doktora po právníky a inženýry.\nTak i bez papíru, který určuje, že můžu řídit jiné lidi jsem se rozhodl popřemýšlet.\nA když se tak rozhlednu a přemýšlím, tak si říkám, že svět nefunguje, tak jak by mohl a nebo měl, a říkám si proč? Proč, když je nahoře každý vystudovaný, titulovaný a chodí v pěkných oblecích v kravatě, protože pak vypadají důležitě, tak proč to dole nedává smysl? Zdá se mi, jakoby ti nahoře nikdy nebyli dole.\nJsem jediný, komu to tak přijde?\nTak je to samozřejmě po celém světe, vždy mají ti lidé jedno společné – chodí v drahých oblecích a mají kravatu. Potom začnu tedy přemýšlet, čím to je, že víc a víc nechápu svět, když máme všechno, můžeme prakticky cokoliv, a přesto lidé pořád nechápou nic, ti co velí, neví komu a neví co tam v podstatě dělají, ale už tam sedí, protože je zvolili a tak ruku zvedají.\nTo se docela rýmuje, že?\nJak je možné, že inteligentní lidé, pokud budeme věřit, že titul se rovná intelektu a vyššímu vědomí o smyslu života na úrovni rozhodovat o lidech bez titulu. Tak jak je možné, že to tady nefunguje, víte o čem mluvím? Musel bych vyjmenovat tolik věcí, ale potřebuji vaši pozornost a nemůžu napsat, co vše nefunguje, protože byste to to nikdy nedočetli, ale jsem si jistý, že každý z vás ví, jak byste něco zjednodušili nebo zlepšili hned, jen nemáte ten oblek a kravatu, a tím pádem nic nezmůžete, tak si stěžujete a nechápete.\nMám pravdu?\nPokud čtete dál jste buď stejně chytří nebo hloupí jako já. Pokud tedy jsme na stejný úrovni vědomí, rozhodl jsem se, že napíšu něco co bude jednoduché, bude dávat smysl a stačí přitom velmi málo, jednalo by se o nový systém. Systém o kterém se bude psát v dějinách lidí a má potenciál změnit celý svět. Jde o systém, který je velmi jednoduchý,  a přesto může přinést změny na které zatím všichni vystudovaní lidé v pěkném oblečení nepřišli. Nemůžu si však pořád stěžovat na jejich podle mě neschopnosti, protože na druhou stranu se jim musí nechat, že mají úžasné nápady, které stojí x krát tolik než byste čekali, a umí hodně dobře počítat.\nHlavně, když jde o zvyšování daní a jejich platy.\nPodle mě ke všemu stačí, když lidé pochopí systém a jeho podstatu, stačí když lidé začnou myslet a přemýšlet jinak. Stačí, když si uvědomíme, že většinu složitých věcí lze zjednodušit, a není třeba věci zbytečně dělat složitějšími než jsou, aby nedávali smysl těm, co nemají školy jako ti, co je vymysleli.\nMy jsme systém – lidé!\nRozhodl jsem se tedy změnit svět, jak už mohl někdo velmi bystrý tušit podle toho jak píšu. Jenže to nejde bez obleku a kravaty. Nemůžu rozhodovat o ničem, když nejsem v partě se stejně oblečenými, tak nedokážu nic. Zkouším tedy tímto způsobem - manifestem, dopisem nebo jen psaním, které právě píšu jako nějaký spisovatel v minulosti s brkem v ruce. Napsat nový systém, který bude dávat smysl hlavně lidem.\nCíl je najít stejně smýšlející lidi – nemyslím jen huliče!\nAno, jednou za čas si prostě dám marihuanu. To, abyste věděli dopředu, než mě budete chtít zlynčovat za něco, kdybych náhodou byl politik, tedy ten týpek v obleku, který má moc rozhodovat. Také jsem také dost pil, hrál automaty a měl i jiné, v každém clubu v Praze dostupné látky. A dospělí, co neví o co jde, i když vyhrává Česká republika vždy první v místa v anketách, které nejsou lichotivé, tak ty testy se dělají z vašich výkalů v kanalizaci, takže tu prostě každý druhý tajně vysere nějaké ty kouzelná prášky, které seženete v Lidlu, když je akce na banány.\nDalší věc, která nedává smysl!\nLegální hazard či alkohol, a cigarety jsou dostupné téměř všude. Není den, abych neviděl reklamu na nejhorší legální drogy, které zabijí nejvíc lidí ze všech látek, které jsou k dispozici. Alkohol je jed, který ničí rodiny, a bere životy i těm, kteří nepijí. Cigarety zabíjí ty, co kouří i ty, co nekouří. A hazard, kde vám první dávku/sázku dávají v televizi zdarma, ale jen od 18let. Potom je to v pohodě, protože když jste dospělí a máte rodinu, tak není nic lepšího než se opít, zapálit si doma cigaretku a hrát online kasino na mobilu, protože herny se museli zavřít, aby se omezil hazard. To víte ono je těžší hrát doma 24/7 než venku - všechno dává smysl.\nKdo určuje, co je špatné, a co není?\nTo bylo něco málo o mé skrytých komnatách, kdyby někdo chtěl vytahovat věci, které by mě měli poškodit, tak je lepší, když je budete vědět první a nebudeme v budoucnosti řešit, co mám za sebou v minulosti. Dle tedy statistik jsem velmi průměrný člověk, který je ovlivněn těmi, co nás ovlivňují, a říkají nám, jakým způsobem si můžeme ničit život a jakým ne! Já jsem spíš pro přírodní nelegální drogy, a jsem rád, že jsem se zbavil uměle vytvořených a všude hojně nabízených látek, které jsou potvrzením, že těm nahoře nejde o životy těm dole.\nProstě mi to nedává smysl, Vám ano?\nMám v sobě něco, co chce lidem pomoct. Věřím, že každý člověk má rád klid, mír a prostor pro šťastný život, kde nemusí řešit nesmysly, které si vymyslel někdo, kdo má oblek. Nedává mi smysl, že ti nahoře, kteří jsou voleni těmi dole vymýšlí něco, co nedává smysl ani těm nahoře, a ani těm dole.  Pokud přeci lidé chtějí jedno, a to je mít možnost vést spokojený život se vším, co k tomu patří, musí to ti nahoře vědět, ale proč je velmi těžké se dohodnout, oni nepřemýšlí?\nJsou to snad stroje, které umí zvedat pouze ruce na to, aby zničili postupně lidi? Když se zamyslíte, tak to nebude daleko od pravdy nebo ano? Jeden stroj v kravatě s titulem, přijde na revoluční zákon, který nedává nikomu smysl, ostatní stroje zvednou ruce, protože jim dává smysl – logicky, protože chtějí, aby se lidé sami mezi sebou zničili. \nKývněte hlavou, jestli semnou souhlasíte.\nJe tu láska a pravda, která vítězí? Heslo všech těch nahoře, aby slyšeli ti dole a prostor pro šťastný život? Kývněte znova hlavou a řekněte  -  Amen. Směji se teď při představě, pokud jste to fakt udělali. Ale dost bylo vtipů, které jsou zábavné jen v mé zhulené hlavě. Jak mě nazvali pod jedním článkem na internetu.\nPodle mě chce každý zdravou rodinu, bezpečí, smysluplnou budoucnost s možností, žít v klidu a míru. Jestli semnou souhlasíte, a stále čtete, tak stále čekáte o co vlastně jde a kde je ten revoluční systém, který bude fungovat. Nebojte už se blížím k pointě, kterou nebudete chápat, pokud nebude chtít, ale věřím, že ji pochopíte.\nPokud nejste také pouze stroje na volební hlasy.\nVytvořil jsem nové politické slovo – Demarkokracie, ano je to podle mého jména, a já jsem hrabě Demarkorat I. největší člověk v nejmenším těle. Těší mě a tímto vám přestavuji plán, jak se stanu nejoblíbenějším člověkem ve světě obleků bez obleku.\nTento jednoduchý směr, který se časem bude pouze zlepšovat, je založený na jednoduchosti, logice a přirozených hodnotách, které jsou blízké každému člověku. Vše se dá zlepšit a budu rád, pokud najdu stejně smýšlející Demarkokraty, kteří budou prvními neroboty svého druhu a pomohou mi zlepšit systém pro lidi.\nHledám lidi, kteří budou u zrodu něčeho, co změní svět a poskytne člověku vše k tomu, aby neměl život tak složitý venku, když ho má dost složitý ve své hlavě – doufám, že jste pochopili myšlenku. Tohle bylo krátké nebo dlouhé představení trochu sebe sama, abyste jste mě lépe poznali a prosím přečtěte si celý nový směr ve stručných bodech, které dávají smysl, protože nějak ten nový systém musí vzniknout – DEMARKOKRACIE!\nDemarkokracie\nDemarkokracie je směr, který nabízí zcela nový způsob řešení konfliktů a organizace společnosti. Je to filozofie, která odmítá války, složitosti a destrukci, a místo toho přináší jednoduchá a efektivní řešení s tvořením místo ničení.\nV jádru demarkokracie stojí myšlenka, že vše se dá řešit, pokud lidé budou myslet a přemýšlet. Proč bychom měli řešit jednoduché věci složitě, když můžeme zjednodušit svůj život? Vše, co člověk potřebuje, je klid, mír a prostor k tomu, aby mohl žít šťastně. To je hlavní princip nového systému.\nJe to systém pro lidi, který věří lidem a není tu proto, aby lidi ničil, ale učil. Demarkokracie je otevřená pro všechny bez ohledu, a každý může přidat návrh, myšlenku či vizi, která bude dávat smysl lidem, ale i přírodě.\nNení to směr, kde je prostor pro zbytečnou byrokracii, nesmysly a další věci, které budou škodit místo toho, aby pomáhali. Je to systém pro lidi a lidé tvoří tento systém jako jeden celek. Každý nefunkční bod se vymění pouze za lepší, a každý lepší se může pouze zlepšit, aby se dosáhlo nejlepšího.\nDemarkokracie  není revoluce, ale evoluce. Je to cesta do nové společnosti, kde každý má svůj hlas, a možnost měnit pokud to bude dávat smysl. Není čas řešit neustále nesmysly, každý nesmysl vytvořil člověk, který nemyslel, a na každý takový je jiný člověk, který ho změní, aby smysl dával.\nPrincip je velmi jednoduchý, vytvořit podmínky pro život, kde život bude na prvním místě, ale bude prostor i pro zábavu a vše, co bude možné pro rozumný svět, kde bude slovo mocnější než papír nebo zbraň. Rozum větší než hloupost, a smutek bude nahrazen radostí, která vznikne z vděčnosti, ta vznikne z pravdy, a to celé zakončí láska.\nHlavní principy demarkokracie\n1. Jednoduchost života\nLidé chtějí žít klidný a šťastný život. Nemají zájem o války, konflikty a zbytečné složitosti či nesmysly.\nDemarkokracie přináší jednoduchá řešení složitých problémů. Místo zbytečné byrokracie a konfliktů se zaměřuje na to, co je opravdu důležité: rodina, budoucnost dětí a podpora starších.\n2. Odmítnutí války\nVálka je zastaralý způsob řešení konfliktů. V demarkokracii je válka nahrazena symbolickými soutěžemi, které jsou spravedlivé a čestné.\nKonflikty mezi státy nebo jednotlivci se řeší prostřednictvím mentálních nebo fyzických soutěží, například šachy, mma, box nebo jinými formami symbolického boje.\n3. Podpora dětí a mládeže\nDěti jsou budoucnost. Proto je klíčové, aby byly od dětství vedeny ke smysluplným a logickým věcem.\nDěti by se měly učit nejen teoretické znalosti, ale také praktické dovednosti, které jim pomohou stát se kvalitními lidmi, aniž by potřebovaly tituly.\nSoučástí systému je vzdělávání dětí v oblasti finanční gramotnosti, aby už od mládí věděly, jak přemýšlet prakticky, investovat a plánovat svou budoucnost.\n4. Podpora starších generací\nStarší lidé si zaslouží klidné a důstojné stáří. Demarkokracie klade důraz na to, aby mladí podporovali starší generace, ale zároveň mysleli na svou vlastní budoucnost.\nSystém podporuje mezigenerační solidaritu, kde mladí pomáhají starším a zároveň si sami vytvářejí zázemí pro své stáří, protože tohle je bohužel cíl nás všech.\n5. Spoření a investice od mládí\nDěti by měly být vedeny k tomu, aby přemýšleli o své budoucnosti a naučili se investovat svůj čas i prostředky.\nTyto investice mohou směřovat do projektů, které mají smysl a přinášejí hodnotu celé společnosti v budoucnosti.\nTento princip je součástí dlouhodobého plánu, který bude podrobněji popsán ve volebním programu Naší strany.\n6. Řešení konfliktů bez násilí\nKonflikty se řeší prostřednictvím dialogu, symbolických soutěží a spravedlivých mechanismů.\nVítěz soutěže nebo duelu získává právo rozhodovat, ale zároveň musí respektovat principy demarkokracie – hledat řešení, která jsou spravedlivá a logická a dávají smysl.\nCílem je, aby konflikty ani nevnikaly, neboť každý konflikt už byl vynalezen, takže řešení lze najít z minulosti.\nCíl demarkokracie:\nCílem demarkokracie je vytvořit společnost, kde:\nLidé žijí v klidu a míru.\nDěti mají kvalitní vzdělání a podporu, aby se mohly stát lepšími lidmi ne pouze studenty.\nStarší generace mají důstojné stáří s podporou mladých, protože tohle je koloběh, který nikdy neskončí – perpetum mobile.\nKonflikty se řeší spravedlivě, efektivně a jednoduše.\nKaždý má možnost zapojit se do budování lepšího světa.\nPoužívání vědomí:\nDemarkokracie je filozofie, která odmítá válku jako nástroj řešení problémů. Místo toho nabízí cestu, jak konflikty řešit bez zbraní, bez ničení a bez zbytečného utrpení. Tento směr vychází z přesvědčení, že válka je výsledkem vnitřního konfliktu jednotlivce, a proto by měla být řešena na individuální úrovni, nikoliv prostřednictvím masového násilí.\nDemarkokracie má svoje knihy, ze které lze čerpat nové myšlení – Genesis 2.0 a Nové Desatero. Tyto knihy jsou kodexem a návodem Naší Strany, která je nástrojem pro tento směr – cíl je vytvořit ráj na Zemi. Není to běžná politická strana, je to strana lidí, kde proběhne dohoda mezi námi bez toho, aniž bychom potřebovali sedět a mít obleky, protože naše rozhodnutí se bude dělat pro nás.\nDemarkokracie je také systém, ale není založen na strachu, moci, ničení. Je to systém pro lidi, protože vše má pravidla. Příroda má svoje pravidla, a my lidé je taky potřebujeme, to kde se dnes nacházíme je díky vlivu těch, kterým nikdy nešlo a nejde o nás. Všechno jde, když budeme chtít, vy to víte, já to vím, každý to ví. Ví to i ten, kdo bude říkat, že to neví a že tento směr nedává smysl, jen to neví dnes, později pochopí a od toho jsme tu my. Naše strana pomocí našeho systému může být inspirací pro ostatní, stačí opravdu málo. Vše je pouze na nás a ve vás je ta síla, kterou hledám -přemýšlejte, myslete a probuďte se! Mám pro vás plán – Boží plán, na který čekáte už hodně dlouho, a je na vás jestli ho přijmete nebo odmítnete, máte svobodnou vůli.\nHlavní principy ráje:\nVálka existuje pouze v hlavě jednotlivce\nVálka je výsledkem neschopnosti člověka vyřešit vlastní problémy. Pokud někdo touží po válce, měl by nejprve bojovat sám se sebou a najít příčinu svého vnitřního konfliktu.\nDemarkokracie odmítá války, které ohrožují životy ostatních. Pokud někdo chce válku, nechť bojuje pouze s tím, koho konflikt přímo zahrnuje.\nDiskuse místo destrukce\nKaždý konflikt musí být nejprve předmětem diskuse. Kdo chce válku, musí nejprve přesvědčit ostatní, že konflikt má smysl, aby ji chtěli také.\nVálka nemůže být vyhlášena jednostranně. Musí být výsledkem konsenzu, nikoliv diktátu.\nDuel místo války\nPokud si však všichni budou chtít hrát na vojáčky, tak místo zbytečného ničení a zabíjení by se konflikty měly řešit symbolickými soutěžemi ve které se povinně zúčastní ten, kdo válku chtěl hrát.:\nMentální soutěž: Šachy, logické hry nebo jiná forma intelektuálního střetu.\nFyzická soutěž: Duel mezi nejlepšími bojovníky, například v boxu, zápase nebo jiné sportovní disciplíně.\nKombinace obojího: Tři soutěže – mentální, fyzická a případně další, které rozhodnou o vítězi.\nMinimalizace obětí a nákladů\nTento systém eliminuje potřebu vyrábět zbraně, ničit města a obětovat tisíce nevinných dětí, a tyto peníze můžou být využity pro lepší budoucnost nás všech.\nKonflikty se řeší rychle, efektivně a s minimálními ztrátami, ten kdo konflikt vyvolá musí nést zodpovědnost za jeho řešení – nikoliv nevinní lidé.\nVítězství a respekt k výsledku\nPo soutěži nebo duelu se vítěz stává vůdcem nebo rozhoduje o dalším směřování konfliktu.\nLidé akceptují výsledek, protože byl dosažen spravedlivým způsobem.\nI vítěz musí respektovat principy demarkokracie – vést diskusi a hledat řešení, která dávají smysl všem.\nTrochu více se řešení konfliktu dozvíte zde: \nProč je demarkokracie realistická?\nDemarkokracie je realistická, protože:\nJe jednoduchá. Lidé chtějí klid, mír a smysluplný život. Tento systém jim to nabízí.\nJe spravedlivá. Konflikty se řeší nenásilně a transparentně.\nMá podporu přirozených hodnot. Rodina, děti, podpora starších – to jsou hodnoty, které sdílí každý člověk.\nTohle je začátek, který může mít nekonečný konec možností pro všechny lidi, na vše jsem zatím sám, ale každá velká změna vedla z jednoho člověka.\n Nebo ne?\nDemarkoracie není jen vizí – je to plán, který vznikl v mé mysli proto, protože mi dnešní svět nedává smysl. Tento plán obsahuje konkrétní dětské kroky, jak přeměnit naší společnost v harmonický a spravedlivý systém, který tvoříme my všichni. Nechci vás už zdržovat, ale bez toho, aniž byste přemýšleli to nepůjde, musíte si ještě přečíst  program, protože už včera bylo hodně pozdě. Co mě napadlo jsem dal dohromady a už nemám čas, bude toho ještě hodně, když mě pomůžete, abych řekl někomu v obleku tohle!\nPane  inženýre, toto nedává smysl, my chceme:\nZákony, které dávají smysl.\nZavést mechanismy pro řešení konfliktů bez násilí.\nVytvořit systém pro mladé i starší.\nDalší řádek je jen na Vás, pomozte mi.\nPokud vás tento směr zaujal, přidejte se ke mně! Sdílejte tuto myšlenku, diskutujte o ní a pomozte mi vytvořit lepší svět. Demarkokracie je cesta k ráji, spravedlnosti, jednoduchosti a každý z nás může být její součástí.\nTento systém je evoluční, ale zároveň velmi jednoduchý. Stačí, když lidé pochopí jeho podstatu a začnou myslet jinak. Společně můžeme změnit svět.\nKdo jiný než Marek Někdo."
    }
  ]
}