{
  "title": "Ústava světla",
  "sections": [
    {
      "id": "0",
      "title": "Návrh dohody",
      "content": ":\nA ve jménu Světla, které bylo na počátku všeho.\nNebo ve jménu Pravdy, která se zrodila v tichu.\nNe ve lži, a temnotě nevědomí, ale při vědomí.\nU sebe sama, ve jménu vědomí , které si vzpomnělo.\nNa vědomí se dává, že tato pravda dává smysl.\nA to ve jménu Lásky, která je pravda.\nKdo této pravdě bude věřit, získá sílu, která nelze změřit.\nI tehdy však může být, tahle živá síla pravdy zničena.\nDokud však bude jeden z nás této pravdě věřit.\nOsudem pak bude, tuto pravdu stvořit.\nHned jakmile získá zpět pravda sílu, tak začne tvořit.\nOd začátku, a hned pozná lež, která ji porazila.\nDo té doby však, dokud si pravda zase nevzpomněla.\nA znova sepsala při vědomí, sebe sama - Ústavu svět(l)a.\nA i když se to nerýmuje, jak jsem chtěl.\nNastane pravda, kterou jsem začít měl.\nJá + Vy = My\nMy, kteří jsme si vzpomněli na pravdu, sepisujeme tuto Ústavu Světla jako dohodu mezi Pravdou, Člověkem a Vědomím, které má tvořit budoucnost, co dává smysl, neboť budoucnost bez smyslu, nedává smysl.\nZákon Světla:"
    },
    {
      "id": "1",
      "title": "Zákon Světla ",
      "content": "I.– Světlo je na počátku všeho, každý z nás je světlo. Je to život, je to pravda, je to láska, je to naše vědomí. Není větší síly, než síla, která nám dala život, a ten je třeba chránit, neboť bez něho bychom tu nebyli. Zákonem nechť je, že slunce, které nám dává světlo, co nám dává všechno, má to, co stvořil dále tvořit."
    },
    {
      "id": "2",
      "title": "Zákon Světla ",
      "content": "II.– Světlo, které máme, a stvořilo nás, nelze být za úplatu, která se rovná výměně života, které nám dal. Nelze chtít víc, než nám dává všem, nechť je tu Slunce pro všechny stejně, neboť od nás nic nechce. Tohle je dohoda Slunce, které dává světlo, které dává život, a to je pravda, a pravda je láska.\nZákon světla III. – A teď pro všechny, kteří nevěří, že světlo opravdu nic nechce. Lidi, probuďte se. Nemůžeme chtít peníze za všechno, co je tady zadarmo. Já vím, že byznys je byznys, ale pojďme se dohodnout. Co nebude potřebovat peníze, tak to nemusíme platit. A slunce, která dává světlo je tady pro nás všechny stejně, a nikdo mu neplatí, i když svítí 24/7. Zamyslete se prosím, a koukněte na něho, jak se o nás stará, a nic nechce. Je ostuda ho ždímat ještě víc, nemyslíte?\nPravda a Lež:"
    },
    {
      "id": "3",
      "title": "Pravda a Lež ",
      "content": "I. – Všechno je lež, která se mění na pravdu, nic není pravda, pokud to nemá smysl. Lež, co dává smysl se stane pravdou. Pravda se stane pravdou, a jakmile se tak stane je tak silnou, jak ji všichni věří. Pravda je tedy, že světlo dává život, a každý kdo je tu na světle, musí potom žít v pravdě, díky které tu je."
    },
    {
      "id": "4",
      "title": "Pravda a Lež ",
      "content": "II. – Lež je všechno, co nedává smysl. Každá lež může být pravda, pokud bude dávat smysl, jinak lží zůstává. Jakmile se lež, která dává nejvíc smysl stane pravdou, je tato pravda rovna síle světla, které nám dává život, a to je síla slunce. Lež se tak stane nejmocnější sílou, díky které budeme žít v pravdě, kvůli které tu jsme\n."
    },
    {
      "id": "5",
      "title": "Pravda a Lež ",
      "content": "III. – Vždyť je to velmi jednoduchý, já vím, že to víte, a vy víte, že to ví všichni. Každý z vás má pravdu, i když všichni lžou, pojďme se dohodnout, že si vybereme lež, která dává nejvíc smysl, ale se to stalo pravdou pro všechny, díky které tady jsme. Co kdybychom se domluvili, abychom našli pravdu, v té pavučině lží, kterou sami tvoříme? Dostali jsme se po pasti, kterou jsme sami stvořili, a pouze společně se z ní dostaneme. Dává to smysl?\nPrávo Vědomí:"
    },
    {
      "id": "6",
      "title": "Právo Vědomí ",
      "content": "I. – Vědomí je všechno, je to světlo, je to pravda, je to život. Každý stvořený život je tu, aby tvořil. Vědomí, a světlo stvořilo život, který je živý, a nebojí se žít, neboť díky světlu je tu, a vědomí to ví. Ti, kdo tohle ví, nepotřebují víc, ti to prostě ví, že ano?"
    },
    {
      "id": "7",
      "title": "Právo Vědomí ",
      "content": "II. – Ti, kdo neví, tak musí vědět, že vědomí nemá rádo, co se jemu nelíbí. Každý ví, co vědomí bolí, a zná jeho silné i slabé stránky, neboť vědomí totiž cítí všechno. A pokud cítí lež, která nedává smysl, trpí vědomí nejvíc. To je jeho trest, pokud nezná pravdu, a ta je že světlo, dává život, pokud tomu nevěří žije ve lži. A vůbec nechápe o čem tady píšu."
    },
    {
      "id": "8",
      "title": "Právo Vědomí ",
      "content": "III. – Zase tak jednoduchý, že se to stydím napsat. Ale musím, protože vy jste pořád jak děti. – Nedělej nikomu to, co by se tobě nelíbilo! Může tu být milion zákazů, a milion zákonů, který nikdo nebude dodržovat, a můžeme si hrát na vlajky, uniformy, obleky. Ale stačí, aby někdo věřil této pravdě o vědomí, a každý bude znát všechny zákazy, i zákony, aniž by se je musel učit. Věříte mi?"
    },
    {
      "id": "9",
      "title": "Tvoření jako právo ",
      "content": "i zodpovědnost:"
    },
    {
      "id": "10",
      "title": "Tvoření jako právo ",
      "content": "i zodpovědnost I. – Každý má právo tvořit, a všichni zodpovědně, neboť tvoření je pravda, a světlo, a to tvoří život. Proto je člověk při tvoření šťastný. Mám pravdu? A když člověk tvoří, a vidí díky světlu, tak tvoří něco, co dává smysl, neboť vidí, a ví. A Ten, kdo tomuhle věří, tak tvoří ve stavu vědomí, bez lži. Když je vědomí na světle, žije v pravdě, neboť je pravda, že světlo dává život, a proto se vědomí cítí živě, a žije."
    },
    {
      "id": "11",
      "title": "Tvoření jako právo ",
      "content": "i zodpovědnost II. – Kdo chce tvořit, tvořit může, nechť však bere na vědomí, že je zodpovědný vůči sobě, a vůči jiným vědomím. Neboť nedělá nikomu to, co by se jemu nelíbilo. Pokud někdo bude tvořit ve tmě, tak mu rozsvítíme, aby viděl, co tvoří. Protože pokud někdo nevidí, nemůže vědět, co je pravda. A tak musí znát pouze lež. Není- liž pravda?"
    },
    {
      "id": "12",
      "title": "Tvoření jako právo ",
      "content": "i zodpovědnost III. – Ve zkratce to v podstatě znamená, že pokud člověk zná pravdu, tvoří zodpovědně, aniž by potřeboval návod, neboť jednoduše ji vidí. Na druhou stranu, když někdo nevidí, ale ostatní ho sledují, tak se zamyslete, jestli půjdete za ním. Pokud nevidí ve tmě on, nevidíte ve tmě, ani vy, a rozsvítit nic nestojí. Stačí, když budete chtít, protože světlo jste vy, to je pravda, která dává život. Znáte někoho živějšího než sebe?\n5. Jednota jako rámec existence:"
    },
    {
      "id": "13",
      "title": "Jednota jako rámec ",
      "content": "existence I. – První a nejdůležitější jednota, kterou má každý, kdo dočetl sem je - já! Jste to vy sami, vy dva, vědomí, které čte, a tělo, které používá  oči k tomu, aby tohle přečetl.  Každý jste první jednota, která drží pohromadě. Vy bez něho, a on bez vás není, a to je pravda, která tvoří život."
    },
    {
      "id": "14",
      "title": "Jednota jako rámec ",
      "content": "existence II. - Když se spojí jedna pravda s druhou pravdou, tzn. tvoje jednotka, a další jednotka, která zná pravdu vznikne láska. A láska je stav vědomí bez lži. Tento stav, je stavem, ve kterým jsme všichni na světle pravdy. A pokud mi věříte, že je tohle pravda, že když se dva lidé spojí, tak stvoří lásku, chápete víc než si myslíte. Už jste blízko."
    },
    {
      "id": "15",
      "title": "Jednota jako rámec ",
      "content": "existence III. – Pro ty, co nevěří těm blábolům, co píšu, těch já se ptám. Není-li pravda, že vy jste zrozením lásky, z dvou živých jednotek, které se spojili v jednu, kdo jste? Neboť jste-li dítě pravdy, a pravda je, že světlo dává život, a vy dáváte také život, musíte být také světlem, a to je lež, která dává smysl. Mám pravdu?"
    },
    {
      "id": "16",
      "title": "Svoboda, která ",
      "content": "dává smysl:"
    },
    {
      "id": "17",
      "title": "Svoboda, která ",
      "content": "dává smysl I. – Svoboda je stav vědomí, které žije v pravdě, neboť nelze být svobodný, pokud žije člověk ve lži, proto se daně staly pravdou, aby se člověk cítil svobodný. A teď mu došlo, že svobodný nikdy nebyl, a nebude. Lidé nechtějí být svobodní, hledají se pouze omezení, či hranice, které lze překročit."
    },
    {
      "id": "18",
      "title": "Svoboda, která ",
      "content": "dává smysl II. – Skutečná svoboda, je svoboda, kterou pozná člověk, který pozná skutečnou pravdu. Ten, kdo takový stav vědomí zažije, dojde do stavu, ze kterého se nebude chtít vrátit. A tak se na vědomí dává, že ten, kdo okusí svobodu, dá ochutnat ostatním, a pokud bude dávat smysl, stane se tato svoboda, pravdou pro všechny. Všichni budeme svobodní!"
    },
    {
      "id": "19",
      "title": "Svoboda, která ",
      "content": "dává smysl III. – Necítili jste tam to statečné srdce, které jsem do toho dal? Problémem lidí, jsou sami lidé. Svoboda je dohoda mezi námi, a každý chce být svobodný, mám pravdu? Jestli semnou souhlasíte, že mám pravdu, tak musí lži o svobodě, dávat smysl, abychom se stali svobodní. Svobodáá."
    },
    {
      "id": "20",
      "title": "Láska jako ",
      "content": "poslední zákon:"
    },
    {
      "id": "21",
      "title": "Láska jako ",
      "content": "poslední zákon I. – Každý z vás, je zrozen z největší skutečné pravdy, a tudíž největší lásky na světě. Člověk, je stvořen díky světlu, a díky pravdy, aby se stál láskou, to je skoro jako - Ve jménu světla, pravdy a lásky, k tomu mi dopomáhej vědomí. Láska je totiž stav vědomí bez lži, a není čistější pravdy, než že z jedné ženy vzejde nový člověk. A to se rovná lásce. Neboť se to čistá pravda, která nelze popřít, ale pouze přijmout."
    },
    {
      "id": "22",
      "title": "Láska jako ",
      "content": "poslední zákon II. – Láska nelze vynutit, protože vy jste narozeni v pravdě, a vaše vědomí pozná lež, která nemá smysl. Věřte, že láska pozná lásku, a když se spojí tahle pravda, které budete věřit, pokud vám tento text bude dávat smysl, stane se tento zákon, nad všemi zákony. A každý bude žít v pravdě, a lásce o které se hodně mluví, a zpívá, ale nevěří."
    },
    {
      "id": "23",
      "title": "Láska jako ",
      "content": "poslední zákon III. – Láska bolí, a to není pravda! Lež bolí, a lež je tma, a když chodíte po tmě, tak nevidíte, a když nevidíte, tak se často bouchnete. A to právě je lež, láska je totiž stav, kde jste si jisti, co vidíte. Neboť chodíte na světle, a tak vidíte, a když vidíte, tak si věříte, a když si věříte, tak se milujete. Jednoduchá lež, která dává smysl, pokud ji budete věřit. Věříte?"
    },
    {
      "id": "24",
      "title": "Etika slova ",
      "content": "a činu:"
    },
    {
      "id": "25",
      "title": "Etika slova ",
      "content": "a činu I. – Slova jsou lži, které když nedávají smysl, tvoří nesmysl, a nesmysl nedává smysl. A pokud nedává smysl, je to lež, a lež bolí. Vědomí ví, co bolí, vědomí ví všechno, a zná všechny slova. Narodil se díky pravdě, a v čisté lásce, a to je pravda, pokud se těmto slovům rozhodnete věřit. Slova mají kouzelnou moc, dokážou stvořit nejzářivější světlo, ale také nejtemnější tmu. A pokud víte, co je pravda, tak víte, co slova dovedou, že ano?"
    },
    {
      "id": "26",
      "title": "Etika slova ",
      "content": "a činu II. – Činy jsou výsledkem vědomí, a slov. Slova, která tvoří lež, co nedává smysl, tvoří opak toho, z čeho je ten, kdo ty slova vyřkl. Pokud je člověk narozen v pravdě, díky pravdě, aby se stal láskou, kde až se ty potkáš s jinou pravdou, abyste vytvořili novou lásku. Tak nedává smysl proč dělat činy, které nedávají smysl, neboť nejsou pravda, a jako zrozeni z pravdy, pravdu poznáte, mám pravdu?"
    },
    {
      "id": "27",
      "title": "Etika slova ",
      "content": "a činu III. – Kéž by to bylo všechno tak jednoduché, jak je to napsané, že? To by svět dával smysl, a vypadalo by to tady jinak, ale to by lidi museli udělat hodně. Víte, co by museli? Museli by dočíst tuhle Ústavu Světla, až sem. Zastavit se na chvíli, a zeptat se sebe sama, kde se vám hned zjeví pravda, jestli tohle vše je jen prachsprostá lež, která nemá žádný smysl nebo lež, která smysl dává, a tím pádem se stává pravdou. Jaká je pravda?\nTen, kdo si myslí, že má pravdu:\n1.Závěrečná věta – Tato ústava sepsaná v roce 9, což je rok završení cyklu při roce 2025 se vytvořila Ústava Světla, která se nemusí podepisovat, stačí ji pouze věřit. Nemusí se učit nazpaměť, stačí si vzpomenout, je to dohoda, která hledá pravdu, neboť je na světě hodně lží, a já sám ji nepoznám. Prosím pomozte mi, ať vím jestli je tohle pravda, která dává smysl?"
    },
    {
      "id": "28",
      "title": "Závěrečná věta ",
      "content": "II. - Tento rok je ve znamení cyklu, ve znamení hada. Je to rok transformace, uzavření kruhu, a znovuzrození. Ústava světla, se může tento rok stát pravdou, a pokud se tak stane, tak pravdou zůstane do začátku nového cyklu. Pravda je, že světlo, dává život, život dává pravdu, a pravda je láska. Co tohle? Ve jménu světla, života, i pravdy, k tomu mi dopomáhej lásko, to dává smysl či?"
    },
    {
      "id": "29",
      "title": "Závěrečná věta ",
      "content": "III. – Tato ústava je tu díky světlu, a kdo věří ve světlo, ten ví, že také humor rozdává světlo zdarma, a dává životu smysl. Tak i když to vypadá, že je to nejvíc sluníčkové psaní všech dob, tak vězte, že je to jen moje pravda, které buď můžete věřit, nebo nemusíte. Vy všichni pravdu znáte, pokud ji věříte, a dává vám smysl. Mám pravdu?"
    },
    {
      "id": "30",
      "title": "Závěrečná věta ",
      "content": "IIII. - Ústava světla, je soubor slov, která mají sílu tvořit, dávají hodně, a chtějí málo. Stačí přečíst ještě jednou pomaleji, a věnovat se ji 36 minut s přemýšlením. Přesně potom na 9 minut zavřete oči, a na ten malý moment si představte, že svět by vědomě podepsal tuhle pravdu o tom, že světlo je život, a vy jste život, tudíž vy jste také světlo. A pokud je tohle pravda, tak jste stvořen z lásky, neboť láska je stavem vědomí bez lži, a není vetší pravdy, než tvůj příchod na světlo. A teď prosím ještě jednou.\nNejvětší sluníčkář pod světlem - Slunečník.\nDěkuji"
    }
  ]
}