{
  "title": "Válka, která stvoří mír",
  "sections": [
    {
      "id": 1,
      "title": "Válka, která stvoří mír",
      "content": "Válka = Nejvíce prodaných PPV v historii\nVálka je jen byznys. Pokud souhlasíte, tak proč na tom nevydělat bez zbytečných obětí, a udělat z toho show, kde se zúčastní ti, co chtějí bojovat.\nZatím moje články nikdo nečte, ale všiml jsem si, že nejvíc čtené články jsou o válce, tu mají lidé prostě rádi, rádi o ní čtou, rádi ji komentují a rádi ji platí, proč? Protože lidi rádi koukají na to, když bojuje někdo o něco, ať už jde o sport, boj v kleci nebo šachy a další aktivity, kde jeden dokazuje, že je lepší než druhý.\nTo je válka!\nLidé prostě rádi mezi sebou bojují a další za to rádi platí, aby viděli jak dva nebo více lidí mezi sebou dokazují svoje schopnosti, aby vyhráli na větší úrovní velké peníze, na menší zase diplomy či jiné drobnosti, všechno je Byznys!\nVšechno je byznys\nKaždopádně se nikdy nestanu nejoblíbenějším politikem, pokud nebudu oblíbený v online světě, a protože začínám, tak mi dejte trochu času než se pořádně zorientuji, a i tento svět bude světem, ve kterém budu nejvlivnější z vlivných.\nPřemýšlel jsem, proč je prostor pořád věnován válce, kterou chce hrát někdo, kdo se ji osobně nikdy nezúčastní, jaký by byl způsob, který by vyřešil tyhle nesmyslné boje, kde umírají po celou dobu historie lidstva lidé, kteří mohli žít svůj život podle sebe, ale padli, protože jiný chtěl něco a přesvědčil je, ať jdou bojovat oni, protože on má pravdu.\nOn má lepší odstín kůže, lepšího boha či jiný názor na tamto nebo tohle.\nCo kdyby země, která chce válčit a vyhlásit válku jiné zemi, a budeme brát v potaz, že každá válka má počátek v hlavě jednoho člověka. Tak co, kdyby i ten jeden, co si ji vymyslí bojoval osobně? Kolik lidi by přežilo, kolik peněz by se ušetřilo a kolik vydělalo na PPV, kdyby ten co si válku vymyslel, by se osobně popral v kleci s tím, koho chtěl napadnout?\nPředstavte si svět, kde chce někdo válčit, daná země, kterou řídí ten, co si vymyslel, že chce válku, z důvodu toho, že nedokáže porazit sám sebe ve své hlavě. Protože pouze ten, který není schopný porazit a vyhrát sám nad sebou, chce bojovat s ostatními, rozumíte mi?\nObčas píšu jako někdo, kdo neví o čem mluví, ale jen mluví, každopádně, když chci, aby to vypadalo mysticky a každý z vás to pochopil, tak se snaží psát tak, aby jste si mysleli, že jsem jiný a tím pak zajímavý pro internet.\nČím divnější, tím přece zajímavější pro online svět.\nTakže kdyby ten jeden, udělal hlasování, že chce do války s jinou zemí a nějakým způsobem by přesvědčil třeba 70% lidí z dané země (týmu), začíná proces války. Druhá země, která má být napadena musí bohužel přijmout výzvu, pokud nechce, aby trpěly zbytečně například děti, které jsou postižené potom nejvíc, protože jejich rodiče musí bojovat za někoho, koho neznají, místo toho, aby podporovali ty, co znají - svoji rodinu.\nUrčí se třeba 369 dní čas na přípravu válečného turnaje schopností, kde ten, co chce válku bude osobně bojovat a utká se s těmi, co chce napadnout, protože prostě nedokáže vyhrát nad sebou samým a našel si všelijaký důvod k tomu, aby rozpoutal peklo na zemi, které má jen ve své hlavě.\nVálka lidí není přirozená, ale vytvořena, a pokud vím, stále jsou nějaká pravidla, to znamená, že vždy je to o domluvě, jinak by se hrálo bez pravidel, a to bych nemohl psát to co píšu a vy jste nemohli číst, to co čtete, protože bychom tu nikdo nebyli.\nJe to tak?\nCo kdyby se pravidla upravili, aby se omezili oběti, ale přesto se vydělalo dost peněz, protože o ně jde ve válce na prvním místě, pokud si nemyslíte samozřejmě něco jiného, ostatní důvody jsou už záminky, ale vždy se jedná a jednalo o půdu, lidi, suroviny a to není v překladu nic jiného než peníze!\nPravidla by byla jednoduchá, jedna země by složila tým vs. druhá země by složila také tým, třeba 12 +1, ten jeden je ten, kdo válku vymyslel, tohle může fungovat pouze pokud mi věříte, že je válka vytvořená a ne přirozená. Všechno, co je a bylo vytvořené lidmi, lze přetvořit, každá pravidla či zákon přepsat a světonázor změnit, všechno, co chceme se dá, pokud budeme pouze chtít.\nVálka je jen hra, která začne jedním a ten si chce hrát s druhým, pokud tedy jeden přemluví většinu ze svého týmu (státu), nechť položí svůj život za svoji pravdu, a vybojuje to, co chce pro svoji zemi. Útočníci vs. obránci, ve hře, která prověří jejich mentální a fyzické síly v boji, kde ve finále ten jeden, který válku vymyslel se popere s nejlepším jedním z napadané země.\nMortal kombat, Clash, UFC, Ultimate World War Fight- říkejte tomu, jak chcete, ale UWWF je moje značka!\nJak by se promoval takový turnaj? Promotér jako Dana White či jiní by se chopili marketingu, ale věřím, že by to ani nebylo třeba, celý svět sleduje zprávy o válkách, které probíhají a celý svět by si za 666Kč koupil PPV, aby mohli sledovat online válku, která by se vyřešila za jeden večer s minimálním počtem obětí.\nTolik sledovanosti, co by takový večer měl a vydělal, tolik merche, co by se prodalo, taková akce, by vydělala tolik peněz, že všechny dosavadní turnaje všech organizací na světě by nedali ani polovinu toho, co by zvládl tento turnaj s číslem 01.\nKolik by tahle hra zachránila lidí v minulosti, přítomnosti či budoucnosti? Kolik válek by bylo, kdyby se ten, co si ji vymyslí musel být na hlavní kartě, případně, kdyby byla světová válka, tak by to byl velmi slušný Deatmatch, který by trhnul všechny rekordy ve sledovanosti a zisku, který by určitě překonal veškerý zisk z prodaných zbraní, které zabíjí ty, co z války nemají žádné peníze, pozemek nebo majetek, i když jsou to právě oni, co o majetek připraví jiné, aby to dali těm, co si válku vymyslí.\nDalší pravidlo, že porážená země má právo za 369 dní ode dne prohry, vyvolat odvetu, na kterou bude mít daná země stejný počet dní na přípravu, pokud však nebude spokojena pod vedením vítěze.\nVítěz bere všechen zisk z akce, ale i tak dodržuje kodex Demarkokracie, nezabíjí nevinné, ale ovládá však zemi, která prohrála, má její výhody, a svými schopnostmi, ne násilím se snaží, aby dobytá země nevyvolala odvetu.\nLidé by byli schopni žít pod vedením schopných lidí, i když se nenarodili v dané zemi, kdyby lidé viděli, že země funguje lépe, proč by chtěli odvetu, když neumřel nikdo z jejich blízkých, jejich děti či rodičů, a žije se jim dobře díky vítězům.\nTady se nabízí otázka, chtěl by vítěz, co by vyhrál tolik, co nelze spočítat vůbec ještě tu zemi? Měl by respekt, peníze i slávu, proč by musel dál bojovat, když by vyhrál turnaj, kde ukázal světu, že má schopnosti díky kterým získal pro sebe a pro svoji zemi tolik peněz, že by on i celá země mohla být velmoc číslo 1.\nO to tady přece jde, není to tak?\nBylo by extrémně těžké dodržovat tyhle pravidla? Co by se stalo, kdyby se tyhle pravidla dali do mysli lidí, místo pravidel, co máme teď, už ta samotná příprava na tenhle boj by byla taková, že by to dost změnilo toho, kdo válku vymyslel, nemyslíte?\nProč vlastně existují války? Kvůli přesvědčení jedné pravdy nebo materiálům, jako jsou lidé, jídlo, peníze či nerostné suroviny, případně mi napište, o co dalšímu jde tomu, kdo chce bojovat, ale tak to prostě máme v hlavě.\nJako by lidé byli naprogramování k válce, ale kdo je hlavní programátor? Kdo by chtěl neustále bojovat či se koukat na boje, koho baví koukat na násilí, a kdo vlastně má rád smrt? Protože ve výsledku, je každá válka jen o smrti, kde umírají ti, co ani nechtějí, jen se prostě narodili někde, kde si jiní vymyslí něco, co naprogramují do lidí, protože ten jejich program dává smysl a tak ti, co mají nahraný tento software bojují, ale sami doopravdy neví proč.\nZeptejte se lidí, co jsou v přední linii a nebo lidí, co ztratili svoje rodiče či děti! Lidé i dnes bojují proti sobě kvůli knihám, a příběhům u kterých ani neznají autora, ani neví, kdo napsal to, čemu věří, ale stejně jsou schopni zabít druhého, protože mu nevěří, neboť v jejich knize se to píše jinak.\nZa pravdu se přece musí umřít i když to může být lež někoho, kdo nám řekl, že to je pravda!\nJako by každá informace, ať je jakákoliv dokáže přeprogramovat mozek či vědomí člověka k tomu, aby byl schopný jít a bojovat, protože mu to někdo hodil do jeho operačního systému, který donutí jeho tělo vzít do ruky zbraň a zabít druhého, aniž by přemýšlel, jestli to vážně musí udělat a proč?\nLidé si neustále hrají v celé historii, v jakékoliv éře na to, že jsou lepší jak ti druzí, snaží se přesvědčit ostatní o své jedinečnosti a pravdě, kterou si někde přečetli, viděli nebo jim to prostě někdo řekl, protože by jim přece člověk nelhal.\nHistorie se opakuje – mění se jen příběhy, kterým lidé uvěří.\nNeustále se bojuje o svobodu slova, ale tahle svoboda tvoří mnoho pravd, kvůli kterým vznikají konflikty, taky se bojuje o svobodu země, ale tenhle boj zabíjí nevinné a tvoří generaci zničených lidí v dané zemi, kteří v sobě mají program jiného, protože on měl pravdu.\nCo kdyby se lidé dozvěděli jednu pravdu a věřili ji všichni nejednou?\nJaká by musela být ta pravda, která přesvědčí všechny, aby jí věřili? Dnes máme média, která předtím nebyla, každý dokáže komunikovat s kýmkoliv odkudkoliv, ale co se stane, až každý bude mít pravdu? Historie nám ukazuje jednu věc, že lidé se zabíjejí mezi sebou neustále od nepaměti, a co když je to právě tahle informace, která nám hází neustále myšlenku na válku, protože to je možnost, kterou máme.\nSlova dokáží vyvolávat války a měnit svět, vždy jen zaleží na tom, kolik lidí těm slovům uvěří - celý svět je manipulační hra jiných, jen se zamyslete a sami na to přijdete. Proč se vlastně říká, že pravda zvítězí, když je historie postavená na lži, všechno co známe, víme nebo jsme přečetli či viděli je pravda někoho jiného, a čím více mrtvých, tím větší pravda.\nMám pravdu?\nPS:\nPokud jste to dočetli až sem, tak děkuji a prosím o komentář, jestli máte svobodnou vůli rozhodnout zdali chcete nebo nechcete být ve válce, když nám ji podle jedné knihy dal někdo, kdo nelže, tak je rozhodnutí vždy na nás nebo ne?\nKdyby lidé místo člověka rozhodovali o válce, případně by musel člověk bojovat osobně, nastal by mír?"
    }
  ],
  "metadata": {
    "source": "vedomi_prvni_svedek",
    "language": "cs",
    "word_count": 1761
  }
}