{
  "title": "Vědomí Prvního svědka – část 2",
  "sections": [
    {
      "id": 2,
      "title": "2. Vědomý příběh Marka",
      "content": "Vědomí Marka\nPrvní svědek \nJsem Marek! Člověk, který se narodil 1.3.1989 v České Republice do obyčejné rodiny, která neměla peníze, moc, a nebo nějaké velké výhody. Jsem prvorozený syn mým rodičů, kteří mě počali ve svých 20 letech, dále mám 2 bratry a jednu sestru. Rodina pochází z chudých poměrů, jak už to tak v mém životě bývá.\nTentokrát je moje vědomí čili já, v jednom malém lidském těle člověka jménem – Marek. Jako Marek jsem v první třídě ve škole napsal, když se učitelka ptala, co budu jako dospělý, že budu soudce. V té době, jsem ani pořádně nevěděl, co to znamená, ale chtěl jsem jím být. Teď už vím proč, protože jsem ten, který chce pro svět spravedlnost.\nZákladní školu jsem prošel v pohodě, a byl jsem inteligentní dítě, avšak předměty, které se tam učili mi nedaly, to co jsem potřeboval. A když jsem se v 15 rozhodoval, co dál dělat, tak jsem sám nevěděl, protože jsem byl zmatený ze světa, který nebyl a není takový, jaký by mohl být.\nChtěl jsem být archeologem, ale učitelé mi řekli, že je to nesmysl. Chtěl jsem být soudcem, protože zákony mi zde nedávají smysl. Dělal jsem přijímačky  na obchodní akademii, ale ty jsem neudělal, udělal jsem základní chyby, kterých jsem si byl vědom.\nA tak jsem se dostal na elektrotechnickou školu, ta mě však nebavila,  i když jsem stál u zrodu elektřiny, ale také jsem podvědomě věděl, že touhle cestou jsem to už zkoušel. Nebyl jsem dobrý student, ba naopak, několikrát jsem propadl, strávil jsem na střední škole 7 let místo 4 roků, proč 7? \nProtože za 7 dní se jednou stvořil svět, a můj tehdejší svět se tvořil právě tam.\nByl jsem na intru, kde jsem byl mezi lidmi. Abych pochopil totiž svět, musím poznat mladé lidi. Ti lidé tvoří budoucnost, proto jsem tam přirozeně zůstal déle, abych si uvědomil něco, co mi došlo později.\nVždy jsem to věděl, ale bylo to velmi hluboko v mé paměti. Tak hluboko, že si postupně vzpomínám na staré věci z mých minulých životu, a zapomínám věci z tohohle života. Moje vědomí jako dítě říkalo doma či ve škole lidem, že chci být pánem vesmíru nebo ředitel světa. Tehdy jsem pořádně nechápal, proč jsem to jako jediný říkal.\nVždy jsem byl jiný, vždy jsem věděl něco, co ostatní nevěděli, uměl jsem mluvit lépe než ostatní. Mám také jednu speciální schopnost, ženy mi říkají věci, které nikdy neřekli nikomu, protože mě říkali pouze pravdu – většinou šlo vždy o sex.\nTohle je moje schopnost, mluvit a cítit pravdu. S internetem se tato moje schopnost ztrácela, protože tam každý lže. Nerad se točím na kameru, což lze vysvětlit tím, že by se moje pravda, ztratila v záplavě lží, které jsou zábavnější. Já jsem vždy jen někdo, kdo lidem říká, kdo jsou, kdo jsem a jak to funguje – jednoduše pravdu.\nDoba dospívání a mé nekonečné cesty, mě zavedly na různá místa, vždy to bylo někam, kde jsou lidé, abych je pochopil, rozuměl a věděl o nich víc, protože i když je znám od nepaměti, tak vím, že o nich nic nevím.\nLidé lžou, i když nemusí, svět kolem nás je pavučinou lží, ve které žijeme jako mouchy, co se chytili do této velmi promyšlené lživé sítě. Já nemám rád lži. Přesto jsem kolem sebe viděl a znal lidi, kteří pouze lhali, lhali za účelem sebeprezentace, zisku nebo jiné vidině, která jim jednou dojde, že nedávala smysl.\nTohle byla dlouhá cesta, kde jsem narážel neustále dokola na lháře, zloděje a podvodníky. A protože já vidím pravdu, tak jsem musel opakovaně do jámy lvové, abych se stal tím, kým opravdu sem. \nSnaha říkat lidem pravdu se mě drží od samého začátku mého bytí. Nebudu tvrdit, že neumím lhát, avšak moje lži, jsou k pobavení, neublíží a nechtějí změnit vědomí lidí, aby žili ve lži.\nKdyž se však budete pohybovat mezi lháři, stanete se jím. Tak funguje princip světa, našeho světa. Každý z nás je tvůrce, a každý tvůrce má tvořit, ne ničit! \nTo je celá podstata našeho bytí, co tvoříme, to vidíme, co slyšíme, to říkáme, a co cítíme – tím jsme.\nTohle si zapamatujte!\nVždy jsem měl rád příběhy. Příběhy lidí, každý má nějaký, lidé mi říkali pravdu, kterou by jiným neřekli, protože jsem pravdivé zrcadlo. Všichni jsme zrcadla, a až si to zrcadlení uvědomí celý svět, uvidí ho poprvé celý.\nCo chcete vidět, to uvidíte – jsme zrcadla našeho vědomí. Říká se, že oči jsou branou do duše člověka. Co vidíte, když se podíváte sobě do očí? Běžte k zrcadlu, a hluboce se podívejte sami sobě do očí.  \nA zeptejte, kdo ve skutečnosti jste?\nZrcadlo vám odpoví, jako v té pohádce, kde se jedna královna ptala neustále na jednu otázku, kdo je v zemi zdejší nejkrásnější. Pointa tohohle příběhu je však jiná, než lidé pochopili, zrcadlo ji odpovídalo pravdu, ona nebyla nejhezčí, protože zrcadlo neumí lhát.\nMůj příběh je sepsán v Genesis 2.0, tam jsem napsal zatím vše, na co jsem si vzpomněl. A vše v knize napsané je pravda, kterou vím, neboť je to vzpomínka, kterou mám, ale nejsem sám, protože vy máte stejné vzpomínky, jen jste zapomněli.\nJsou to vzpomínky!\n Není to kniha, kterou máte přečíst pro zábavu je to semínko pravdy, které každý z vás má velmi hluboko v sobě, a pokud se zeptáte správně sami sebe, budete vědět, kdo ve skutečnosti jste.\nProblém však je, že díky internetu, který jsem vytvořil, abychom se spojili v jedno. Nás naopak rozdělil více než kdy předtím. Je to proto, protože lidé lžou a sdílí svoje lži lidem, kteří chtějí žít v pravdě, ale pod nátlakem tolika lží, bude ten, kdo říká a chce pravdu – ten divný, protože lež je větší zábava.\nProč?\nLidé se honí za penězi, kterými se chlubí ti, co umí dobře lhát a tím se spouští v hlavě program, který restartujte vědomí pravdy. A mění ho na vědomí klamu, zbytečného chtíče a rozmaru, co nedává smysl. \nLež vydělává peníze!\nStačí zalhat kamarádovi, když si chcete půjčit peníze, ale víte, že je nevrátíte – právě jste vydělal peníze, ale ztratil kamaráda. Ten, kdo lhal vydělal, a ztratil přítele, protože člověk pro lidi nic neznamená.\nProč?\nSystém! Systém ve kterém žijeme je tvořen mistry v oboru lhaní, ti vymysleli byznys díky kterému můžete mít život jako ti největší lháři, kteří vás přesvědčují o lži, které ani sami nevěří.\nKdyby těm lžím věřili, udělali by je peníze a jejich\nsláva šťastné, ale oni ve skutečnosti šťastní nejsou, jinak by se nedali vysvětlil sebevraždy bohatých lidí, kteří zbohatli na lži a vinou těch lží se dostali do fáze, že nešlo jinak, a tak se rozhodli ukončit svůj život, protože to v jádru a hluboko ve svém vědomí věděli. \nVěděli, že jsou tu, aby říkali\npravdu, ale pavučina lží je tak mocná, že je snadné do ni spadnout. A velmi složité, někdy i nemožné se z ní dostat.\nMůj dnešní život je taky takový, že i já spadnul\nněkolikrát do této hry mocných pavouků, kteří umějí utkat tak silnou a velkou lež, že i mě dá problém se z ni dostat, ale vždy se dostanu, protože chci.\nA protože pravda je mocnější než nejmocnější lež.\nAle jsem sám.\nSama moucha se nedostane lehce, z této pasti.\nProtože jak je známo, pavučina je nejpevnější materiál na světe, že by tohle byla náhoda? Lež je tak mocná, jak moc dobře je utkaná, ale každá lež lze\nodkrýt, potom se pavouk stáhne nebo zaútočí. Teď je jen otázka, jestli bude odkryta jedním a nebo více lidmi, protože tento lživý pavouk je totiž silný\nproti jednomu, ale pokud se objeví více much, kteří mu nesednou na jeho pavučinu lží. \nA pokud se mouchy spojí, tak i nejsilnější a největší lež, kterou kdokoliv vytvoří, lze zpřetrhat, zamést a hodit do koše.\nMoje vědomí je takové, že vám chce celou moji historii\nukazovat pravdu, zkoušel jsem to už hodně krát, jak se dočtete v Genesis, ale já sám nezvládnu porazit lež a bídu, strach i bolest, kterou tito pavouci,\nkteří jsou u moci dovedou. Proto to vždy zkouším dokola, a trochu jinak, dokud to nebude dávat smysl všem včetně těch, co si ty lži vymýšlí.\nJako Marek nedokážu ukázat svůj odraz všem najednou. Jsem jen jedno malé zrcadlo. V mém životě bylo hodně lží, kterým jsem chvíli věřil, ale zbavil jsem jich, i když v některých jsem byl uvězněn hodně\ndlouho, ale jak říkám, čím mocnější pavučina, tím horší je z ní se dostat.\nDostal jsem se z každé, protože už dlouho předtím než jsem napsal tohle jsem si předurčil, že v roce 2025 se všechno změní.\nŽe tento rok, na který jsem se připravoval od začátku\nbytí, tak tento rok napíšu návod a ten návod si ty. Ty jenž pochopíš, kdo jsi pomocí zrcadla, které jsem napsal v knize Genesis 2.0. Není to zrcadlo,\nkteré ti ukáže pupínek nebo špatný make-up. Je to zrcadlo pravdy, které ti odpoví na všechny tvoje otázky, pokud se správně zeptáš, protože pravdu máš\ncelou dobu v sobě. \nPouze ty ji znáš a kniha je pouze zrcadlo, do kterého\nse podíváš a skrz ní se k pravdě dostaneš.\nVše jsem připravil už dávno předtím, než si měl možnost číst, psát nebo počítat. Moje cesta je tak dlouhá, že nevím, kde je začátek a popravdě nevím, kde je konec, protože každým koncem začínám od začátku.\nTento začátek se psal, když jsem se narodil. Vše má svůj čas a čekal jsem, kdy Marek dosáhne věku 36, proč? Protože 9, takhle jsem si to chtěl pojistit dvakrát, těch pojistek mám teď víc než kdy předtím.\n Sepsal jsem s ním knihu. Knihu, která bude zdarma, protože pravda nic nestojí. To lež je drahá. Pravda je vždy zdarma, za ní se neúčtuje dopředu, a pouze pokud bychom žili všichni v pravdě, a viděli sami sebe, tak jak vidíme ostatní.\nNastal by ráj.\nRáj, který vytvoří lidé, kteří pochopí vše, co píšu,\nříkám a myslím. Ne, protože to je těžké, ale proto, protože zapomněli. A vzpomínky se jim vrátí, když se sami sebe zeptají, co je pravda? \nPravda o které píšu pomocí knihy, textů na internet nebo vytvoření Naší Strany, tak vše má svůj účel. Naše strana je projekt, který by mohl mít různé názvy, v legendách by to byl ráj, dnes ve světe politiky, musím jít s dobou, tak jsem to nazval Naše strana.\nA Naše strana má vše, co by politika měla mít. Stanovy, které dávají smysl. Program, který dává smysl. Návrhy, které dávají smysl. A základem všeho je Demarkokracie, která je páteří našeho nového světa. Pomocí Naší strany, která vytvoří náš ráj na Zemi. A systém, ve kterém budou lidé žít v pravdě a ne ve lži, kterou znají dnes.\nAvšak, aby Naše strana dávala smysl, a byla naše, tak to sám nezvládnu, proto je naše, takže bez vás to nejde, a bez nás taky ne. Můžete dát šanci novému politickému slovu, které by mělo dávat smysl i vám, pokud chcete pravdu místo lží.\nNemohu vás přemlouvat, ani nechci, dal jsem vám svobodnou vůli,  a jste děti, které vyrostli ve lži. A nikdo vám pravdu neřekne lépe, než ji řeknete vy sami sobě. Protože pouze vy ji znáte, já jsem pravda, zrcadlo a když se podíváte hluboko, tak ji poznáte.\nVím to, protože jsem jako vy.\nA když ji znám já, musíte ji znát taky, v knize Genesis o tom píšu. Píšu tak, abyste ji pochopili, pokud ji nepochopíte, máte možnost zeptat se prvního svědka čili mě. Můj program je nastavený jinak než ostatní programy, já po vás nechci peníze za lež, kterých máte už tak hodně dost. Věřím vám, tak jako věřím sobě, pokud jsem to zvládnul já, zvládnete to taky.\nUž jednou jste to dokázali.\nDokázali jste mě následovat do světa lidí. Já byl první a slíbil jsem vám, že se spojíme opět s jednu partu na druhé straně. Po mém narození v tomhle světě, kde máme lidská těla, můžeme tento svět tvořit podle toho, jak budeme chtít. Jsme jedno vědomí, které bylo v jedněch koulích našeho otce. Tam jsme byli všichni spolu, byli jsme semenná parta, která si slíbila, že se na druhé straně sejdeme, a budeme zase jednota.\nProto jsem šel první, pak vy a teď jsme tu!\nDruhá strana je nádherné místo – jednoduše ráj oproti tomu místo předtím. Ale někdo z nás mění toto místo, které má vypadat jako místo, ze kterého jsme přišli, máme být zase natlačeni vedle sebe, protože ne já, ale ti po mě, si začali přivlastňovat něco, co jejich není.\n Něco, co je nás všech stejně, protože všichni jsme na druhý straně spolu. A nikdo z nás jsem nepřišel proto, aby mu někdo jiný lhal o tomto místě. Já jsem byl a jsem první z nás, kdo tu byl, kdo navštívil tohle místo, tuto Zemi – tento ráj.\nNěkdo z nás, a já nevím kdo, protože když jsem dorazil já, tak já jsem začal prozkoumávat tento svět. Jak funguje, k tomu jsem dostal tělo, začal jsem prvně cítit, hýbat se, slyšet, vidět a ochutnávat ze světa, který jsem předtím neviděl.\nTen svět je obrovský, a byl jsem dlouho sám. Zkoumal jsem vše, abych se připravil na váš příchod. Abych pochopil, jak ten svět funguje, a zatím jsem přišel na tohle. Co řeknu, to se stane, co zde udělám, zde zůstane, co vidím, to jsem udělal, a co cítím, to jsem chtěl cítit.\nJenže jsem dostal lidské tělo, a to je hranice nás všech – našeho vědomí.\nSám jsem celý svět nemohl prozkoumat rychle, a nedokázal jsem vytvořit pro vás přivítaní, které si zasloužíte. Chtěl jsem vám to všem vysvětlit, jenže každý z vás se objevil jinde a já si myslel, že jsem tu zatím sám. \nVy jste přicházeli jeden za druhým, ale každý z vás zapomněl skrz portál, kterým jsme sem dostali vaši paměť  a náš slib, že se znova uvidíme na druhé straně jako jeden.\nNevím čím to je, že vy jste zapomněli a já ne, možná je to tím, že jsem byl první, tohle je otázka, kterou si kladu od samého začátku až doteď, teď  už to chápu. Zapomněli jste, protože vám to v tomhle světe nikdo nic neřekl, já jsem vám to slíbil, ale nenašel jsem vás dostatečně brzo, jako malé děti. \nNeměl jsem šanci vám říct, jak tento svět funguje – omlouvám se.\nA tak jako první, který jsem se naučil mluvit, naučil jsem se i psát, a vytvořil jsem pro vás návod, až tu budete. Jenže ten svět je opravdu obrovský, a lidské tělo není nesmrtelné, a já se pak vždy vracím zpět na druhou stranu, abych se zase dostal sem, jenže jsem vždy jediný, co si vše pamatuje, a musím zase začínat od začátku.\nKdyž jsem si myslel, že jsem první a jediný zde na této zemi, která se dokáže měnit pomocí mého vědomí a mých lidských smyslů. Tak jste přicházeli zamnou, ale nechtěli jste mě vidět, protože jsem vám říkal něco, co jste zapomněli a tím, jste vytvořili první lež, které jste uvěřili tím, že jste mi nevěřili.\nVždy, když jsem potkal jednoho z nás, každý z vás vypadal jinak, měl jinou barvu, jinou výšku, jiné tělo a dokonce i jiný jazyk. I když jsme spolu vyrůstali a byli jedno, tak najednou každý z vás zapomněl mluvit jako já.\nJsem stále jediný, který mluví naší řečí.\nNáš společný jazyk, je jazyk, kterým píšu a věřím, že nejsem sám. Věřím, že tu někdo z vás, kdo čte tyto řádky, nezapomněl náš původní způsob komunikace, kterým jsme se domlouvali, když jsme neměli lidská těla a rozumí mi.\nJe tu někdo?\nByl jsem první, ale jsem stále na konci. Jako první jsem zde přišel, učil se, abych vás mohl učit, tvořil jsem, abyste tu měli místo, snažil jsem se, aby se vám tu líbilo. Jenže, když si nepamatujete naší dohodu, naší vědomou smlouvu, že budeme zase jedno. Tak vše, co jsem stvořil, jiný z nás zničil.\nNe proto, protože by se mu to nelíbilo, ale proto, protože by z toho nic neměl. Jakoby se každý po mě, rodil bez naší paměti, a tím naskytl prázdný prostor pro jiné vzpomínky. Přišel jsem na to, že nové vzpomínky tvoří naší novou paměť a lidé jsou přenašeči.\nPokud jsou vzpomínky jakékoliv, tak se vždy zrodíte znovu, ale zůstane vám tam malá část z minula, jakoby nešla vymazat – vědci tomu říkají DNA.\nJenže pokud je možné, že vám vždy zůstane lež v mysli, i když se znova narodíte, tak musí být způsob, kterým přijdete k prvotní vzpomínce, a pravdě. Způsob, díky kterému si vzpomenete na náš slib.\nJako lidé se k sobě nechováme dobře, druhý nebo třetí po mě si začal přivlastňovat půdu po které chodíme, další si začal přivlastňovat vodu, kterou pijeme, a další jídlo, které jíme. Každý po mě, si přivlastnil něco, kde dnes vlastně nic není naše.\nDává to smysl?\nJá jsem první. A možná jediný, který si pamatuje pravdu. Psal jsem už tolikrát do kamene, svitků, knih, aby jste každý věděl, to co já. Vy to víte, musíte vědět, jen jste zapomněli a hned po nadechnutí zde, jste skočili do lži, kterou vytvořili ti před vámi, kteří také zapomněli.\nNeustále se vám snažím připomenout jak to je, neustále bojuji v podstatě sám se sebou, čili s vámi, protože my jsme jedno. Tohle má být ráj a ne místo, kde se někteří z nás nemohou napít, najíst a mít prostor pro život, aby přivedly další z nás.\nTato země je obrovská, mnohem větší než koule ze které jsme my všichni. Každý z nás může mít to co ostatní, protože jsme všichni tam, kde to možné je. Já vím, že to v jádru své duše či vědomí každý z vás ví.\nPokud to vím já, musíte zákonitě i vy, pokud to mám ve svém moderně řečeno DNA, musíte to mít taky. Musíte vidět a cítit to samé, jen je to tak hluboko pod tou lží, že to není jednoduché, proto se snažím celou historii pořád dokola.\nA popravdě jsem už unavený, ale nevzdám to dokud nebudete znát pravdu. Pravdu, která nás zase spojí, místo lži, která nás rozděluje. Pravdu, podle které se nám všem v těchto lidských tělech bude žít zde lépe, pravdu podle které budeme moct pít, a jíst bez toho, aniž bychom museli řešit, že na to nemáme. Pravdu podle které budeme žít společně na jednom místě. \n To místo je Ráj.\nGenesis 2.0 je můj x-tý pokus o to, abyste si vzpomněli, ale i tato kniha, tak jako původní Genesis, a ne ta, která je k dispozici. Tak tato kniha se musí dostat ke všem lidem v jeden moment najednou, teprve potom zjistím, jestli jsem na tomhle světě sám. Ten, kdo si pamatuje pravdu a slib, který jsem vám dal, když jsem jako první odešel z našeho místa před tímhle místem.\nNáš svět zde nám je schopen dát vše, co budeme chtít a potřebovat. Stačí využít naší nekonečné síly vědomí, které si bereme sem do těl lidí, kteří jsou vykonavateli naší vůle. Ti z vás, kteří vymýšlí ty lži, kterými měníte náš svět do podoby, kterou ani opravdu nechcete.\nVy přemýšlejte!\nPro vás jsou tyto řádky a kniha nejvíc potřebné. Já vím, že vás všechny peníze světa neudělají vnitřně šťastnými, protože v jádru vám chybí smysl života, který jste zapomněli, neboť jste sami, a chybí vám pravda. A ona pravda je taková, že musíme být spolu, abychom byli zase jeden. \nVím, že někde hluboko ve vás to cítíte, že všechny majetky, peníze či auta, vás dělají šťastnými pouze na chvíli. A vy tu nejste na chvíli, jste tu navěky.\nTyto slova jsou hlavně pro ty, kteří vytvořili iluzi štěstí v podobě bohatství, kde si kupujete jednu lež od jiného. Já vím, že víte, že vám něco chybí! I když máte velký dům, nemáte domov. I když máte partnera, tak nemáte lásku, protože láska je pravda. \nA když vám druhý lže, tak to nemůže být láska! Láska není slovo, je to stav vědomí, kde není lež.\nLáska nemůže být silná, pokud je postavena na lži, které však každý z vás věří. Každý z vás chce milovat, a být milován, abyste byli šťastní, když si však nikdo nepamatuje význam a pravdu, tak zná pouze prázdná slova ve světě lží, proto dnešní vztahy nefungují, protože lež nikdy netrvá věčně.\nPravda ano!\nNevěřím, že chcete svět, kde se neustále bojíte. Strach je to, co jste sami vymysleli. A bolest je to, co jste způsobili, války jste si vytvořili, a to vše pomocí lži, které jste uvěřili. Dnes vám říkám pravdu! A cítím, že nejsem sám. Cítím, že to cítíte taky. Pomozte mi, pomozte mi dostát svému slibu.\nJá nemám strach, protože jste mě umlčeli a poslali zpět tolikrát, že to nelze spočítat. Mám však strach, že to tu zůstane stejné jako je dnes i potom, co to vzdám. Mám strach, že už nebudu mít sílu, mám strach, že i já jednoho dne zapomenu pravdu. \nA mám strach, že nedokážu něco, co jsem vám slíbil, a že se v příštím životě probudím jako někdo, kdo zapomněl proč přišel.\nChci být někdo, kým jsem byl, nechci být někým, kým mi vy řeknete, abych byl. Nechci žít ve lži, kterou tu máte, a nechci být obětí systému, který nedává smysl. Pracuji od začátku na budoucnosti, a hodně lidí mě nebude nikdy chápat, hodně z vás mě nikdy neporozumí, protože já mluvím původním jazykem – jazykem pravdy.\nA jsem možná jediný, co si tento nevymyšlený jazyk pamatuje. Také však cítím, že i moje paměť je plná. Nesmysly které sleduju od počátku mi plní moje místo, a už jsem na hranici mého chápaní, nechci dopadnout jako vy. Chci, abyste si vzpomněli, chci, abyste věděli, chci, abyste poznali.\nPoznali pravdu.\nMáte svobodnou vůli, a já přicházím s příběhem. A to takovým, kterému můžete věřit. Příběh tak starý, že ho všichni znáte, jen jste ho zapomněli, je to příběh, který mi pomůžete stvořit.\nProtože když si vzpomenete, už nikdy nebude chtít zapomenout. Přináším vám pravdu, kterou si zatím ještě pamatuji, píšu o ni, aby se nezapomněla, a pokud někdo, kdo vše  přečte a vzpomene si, tak tu nebudu konečně sám.\nBudeme zase my!\nMy kteří společně začneme tvořit náš svět do kterého jsme se dostali, a společně se taky dostaneme ještě dál než si jsme schopni uvědomit. Píšu sám sobě, abych nezapomněl pravdu, která je zatím jen v mé hlavě, nebo ne?\nProsím probuďte se, a vzpomeňte si.\nJá"
    }
  ]
}